<unk>	0
<s>	0
</s>	0
,	-3.15555
.	-3.3679
▁the	-3.71718
s	-4.12925
▁in	-4.28663
▁of	-4.36952
en	-4.40535
▁die	-4.46268
▁and	-4.47458
▁der	-4.50342
▁to	-4.53371
▁und	-4.54807
n	-4.56083
▁	-4.72361
▁a	-4.89068
-	-4.9764
▁is	-5.17891
e	-5.24977
▁zu	-5.37926
▁that	-5.4427
▁den	-5.47869
▁for	-5.4818
▁von	-5.54353
▁be	-5.61225
▁ist	-5.70434
er	-5.73403
▁für	-5.74019
▁on	-5.76233
▁an	-5.79941
▁auf	-5.80725
▁mit	-5.85114
▁das	-5.87496
▁with	-5.87952
▁The	-5.90509
▁I	-5.92789
▁are	-5.9507
▁des	-5.9546
t	-5.97659
▁(	-5.98385
▁eine	-6.01902
▁ein	-6.07764
▁this	-6.09541
r	-6.11401
▁im	-6.1173
▁as	-6.13007
▁Sie	-6.15111
▁nicht	-6.15565
▁we	-6.18875
▁it	-6.19149
▁werden	-6.21487
:	-6.22209
▁-	-6.23112
▁by	-6.24959
▁have	-6.26375
▁dem	-6.26564
▁not	-6.27986
▁sich	-6.28894
▁dass	-6.2934
▁Die	-6.30375
▁wir	-6.32803
▁you	-6.32959
'	-6.33736
)	-6.34248
▁es	-6.35787
▁will	-6.36687
▁which	-6.41423
▁auch	-6.43546
▁was	-6.45226
▁from	-6.46405
ing	-6.49594
▁sind	-6.51343
▁at	-6.5512
▁or	-6.56549
m	-6.57336
▁wird	-6.57424
▁In	-6.57759
▁has	-6.58004
▁so	-6.61786
▁über	-6.63462
▁um	-6.65842
▁als	-6.6861
▁all	-6.70174
▁can	-6.72897
▁ich	-6.73263
▁aus	-6.74558
▁oder	-6.74657
es	-6.75613
ung	-6.76162
▁A	-6.76243
d	-6.79008
▁our	-6.79407
▁also	-6.79433
▁European	-6.79649
ed	-6.80308
▁haben	-6.80645
▁bei	-6.8519
▁"	-6.85742
▁hat	-6.86203
▁sie	-6.87708
▁einer	-6.88062
▁wie	-6.89299
?	-6.92462
▁zur	-6.94798
!	-6.98665
▁Union	-6.9934
▁diese	-7.00055
▁Das	-7.01213
▁einen	-7.03516
▁We	-7.03608
▁your	-7.04534
▁vor	-7.04709
▁nach	-7.07357
▁können	-7.08479
▁Ich	-7.091
▁–	-7.10289
▁but	-7.11195
▁its	-7.14985
▁would	-7.15041
▁durch	-7.15524
▁er	-7.16134
▁more	-7.16854
’	-7.17045
▁their	-7.17275
▁am	-7.17818
a	-7.18025
▁d	-7.18613
▁einem	-7.18693
▁Wir	-7.21527
▁S	-7.22415
in	-7.23029
▁zum	-7.24088
▁kann	-7.24589
"	-7.24632
▁uns	-7.24789
▁This	-7.24884
▁It	-7.25012
▁nur	-7.25735
▁been	-7.26156
▁one	-7.26159
▁Mr	-7.26749
▁Europäische	-7.26757
▁EU	-7.26776
;	-7.27287
▁should	-7.28683
/	-7.29846
▁Der	-7.32647
▁dieser	-7.36731
▁Es	-7.37465
▁Kommission	-7.38046
▁Commission	-7.38091
▁ihre	-7.39679
▁do	-7.39989
▁must	-7.40393
▁very	-7.40727
ly	-7.41846
▁ver	-7.42995
▁new	-7.43819
▁de	-7.44033
▁noch	-7.4427
▁other	-7.44384
▁there	-7.4458
▁wurde	-7.45477
▁they	-7.45481
▁Hotel	-7.45538
▁Herr	-7.46994
▁time	-7.48582
▁only	-7.48777
aß	-7.49098
▁like	-7.49617
▁President	-7.49844
▁sein	-7.50206
▁aber	-7.50272
▁Ein	-7.5086
▁war	-7.51238
▁wenn	-7.51462
▁about	-7.51713
▁ge	-7.53898
y	-7.54614
▁sehr	-7.55885
▁müssen	-7.56114
▁man	-7.57397
▁unter	-7.58078
▁An	-7.58129
▁no	-7.60393
o	-7.61193
▁who	-7.61804
te	-7.61923
▁Parlament	-7.61927
▁Bericht	-7.61946
▁these	-7.62149
▁un	-7.62831
▁up	-7.64028
▁Präsident	-7.65174
▁us	-7.66626
▁Aus	-7.66649
▁diesem	-7.66749
▁mehr	-7.67024
▁if	-7.68222
▁alle	-7.68662
▁Be	-7.69267
▁E	-7.69562
▁B	-7.70002
k	-7.70153
▁any	-7.71597
▁bis	-7.71678
▁out	-7.719
▁people	-7.73403
▁Europe	-7.73759
▁Parliament	-7.74818
▁were	-7.75087
▁into	-7.75625
▁keine	-7.76829
ten	-7.77048
▁unsere	-7.77129
▁Ab	-7.77178
▁möchte	-7.77707
▁such	-7.78324
▁K	-7.78732
▁Ihre	-7.78884
▁well	-7.79731
i	-7.80178
▁neue	-7.80831
▁D	-7.81246
▁what	-7.81484
).	-7.81712
▁report	-7.82255
▁States	-7.82298
▁Diese	-7.8273
▁Member	-7.83055
▁da	-7.83567
▁need	-7.83971
▁countries	-7.84118
▁than	-7.84273
st	-7.84539
▁my	-7.86005
▁hier	-7.86351
▁his	-7.86414
▁vom	-7.86462
▁ab	-7.86672
▁Vor	-7.86875
▁when	-7.86891
▁use	-7.88572
▁work	-7.89516
▁most	-7.89702
▁some	-7.89766
▁first	-7.89888
▁sowie	-7.89996
▁Council	-7.90113
▁make	-7.90188
▁2	-7.90392
ungen	-7.91617
▁H	-7.91855
▁europäische	-7.92417
▁Zeit	-7.92672
▁he	-7.93383
▁now	-7.93595
▁gibt	-7.93735
z	-7.93773
▁eines	-7.94136
▁Er	-7.94199
▁many	-7.94259
▁important	-7.94603
de	-7.94642
▁between	-7.95433
▁hotel	-7.9556
ch	-7.95926
▁dieses	-7.9671
▁take	-7.97699
▁C	-7.97789
▁zwischen	-7.97815
▁because	-7.9829
ischen	-7.99545
▁F	-7.99641
▁over	-7.99672
▁muss	-8.00608
▁Ver	-8.01422
▁them	-8.01988
▁Mitgliedstaat	-8.02328
end	-8.02765
B	-8.02881
▁„	-8.04131
al	-8.04185
▁seine	-8.0422
▁Europa	-8.04316
▁Rat	-8.04722
▁3	-8.0498
re	-8.05438
▁information	-8.05673
g	-8.06145
▁support	-8.06218
▁two	-8.06256
▁Ihnen	-8.07267
▁just	-8.07386
▁had	-8.08221
▁made	-8.0861
S	-8.08876
...	-8.0907
▁way	-8.0914
▁1	-8.09161
▁years	-8.0928
▁world	-8.09584
▁viel	-8.09815
▁anderen	-8.0992
▁G	-8.10626
▁If	-8.11093
▁those	-8.11211
l	-8.11554
A	-8.11641
),	-8.12367
▁Im	-8.12578
th	-8.13566
▁immer	-8.14249
▁where	-8.14267
h	-8.14311
▁policy	-8.15636
▁“	-8.15687
▁wo	-8.15877
▁Auf	-8.16021
▁Wenn	-8.16061
▁Entwicklung	-8.16377
den	-8.16654
▁dann	-8.16909
▁system	-8.18279
▁Welt	-8.18343
▁being	-8.18507
▁may	-8.19627
▁Da	-8.1965
▁re	-8.19722
▁So	-8.19889
▁damit	-8.20104
▁gegen	-8.20263
▁'	-8.20306
lich	-8.20534
▁even	-8.20843
us	-8.21037
▁zwei	-8.21756
▁good	-8.21764
▁Frau	-8.21884
▁Zu	-8.21959
▁Menschen	-8.22096
▁national	-8.22354
▁right	-8.22859
▁M	-8.22966
▁part	-8.23164
▁wurden	-8.23594
▁order	-8.24536
▁As	-8.25641
▁area	-8.2599
c	-8.26242
▁For	-8.26927
▁meine	-8.26977
▁ganz	-8.27061
▁year	-8.27499
▁viele	-8.27561
an	-8.27629
▁P	-8.27892
▁sonder	-8.28212
▁unserer	-8.28378
▁habe	-8.28756
▁...	-8.29052
▁N	-8.29846
▁s	-8.29849
▁Mit	-8.30521
▁market	-8.30588
▁international	-8.3059
▁place	-8.3088
“	-8.31169
▁jedoch	-8.31276
▁here	-8.3137
iert	-8.31474
▁through	-8.31833
ge	-8.31932
▁ob	-8.32194
▁You	-8.32255
um	-8.33108
▁andere	-8.33125
▁same	-8.33339
▁possible	-8.33501
▁weiter	-8.33504
or	-8.33731
▁after	-8.33781
be	-8.33889
▁could	-8.3391
▁own	-8.34368
▁Jahr	-8.34499
▁Bei	-8.35073
▁me	-8.35151
▁political	-8.35578
▁heute	-8.35663
▁see	-8.3568
▁economic	-8.35686
▁find	-8.35691
ieren	-8.35862
▁development	-8.36497
▁want	-8.36656
b	-8.36938
▁Bürger	-8.37038
▁There	-8.37189
▁wieder	-8.37421
▁5	-8.37432
▁4	-8.37624
em	-8.38787
▁ihr	-8.39615
▁within	-8.39648
▁sollte	-8.40053
▁bereits	-8.40153
▁both	-8.40212
▁much	-8.40431
▁Änderung	-8.40578
▁ohne	-8.40649
▁against	-8.40714
▁rights	-8.41681
▁mich	-8.41904
▁ihrer	-8.42411
▁T	-8.4252
▁how	-8.42531
▁used	-8.42545
▁therefore	-8.4297
▁high	-8.43538
▁selbst	-8.4398
▁Frage	-8.44078
ers	-8.44122
C	-8.44196
▁does	-8.44401
▁country	-8.44755
▁public	-8.44785
”	-8.45074
▁Nach	-8.45757
▁Jahren	-8.45789
▁10	-8.46767
com	-8.47074
▁number	-8.47196
▁point	-8.47339
▁still	-8.47376
f	-8.474
▁la	-8.47663
▁without	-8.48008
el	-8.48451
2	-8.4866
▁great	-8.49135
▁last	-8.49428
▁fact	-8.49566
▁long	-8.49701
▁Land	-8.49997
▁sollten	-8.50137
ische	-8.50583
▁einige	-8.50804
▁under	-8.50916
▁know	-8.51056
▁Re	-8.51293
▁social	-8.51307
to	-8.51318
D	-8.5135
▁services	-8.51574
▁finden	-8.51667
▁view	-8.52187
▁e	-8.52372
▁human	-8.52454
▁best	-8.52483
▁free	-8.52598
▁different	-8.52926
▁politische	-8.5295
▁say	-8.52959
▁available	-8.53341
▁per	-8.54013
▁room	-8.54276
▁bietet	-8.54439
le	-8.54856
▁believe	-8.55327
zu	-8.55866
sten	-8.56214
▁able	-8.56242
▁future	-8.56264
▁dazu	-8.56361
▁Ent	-8.5642
F	-8.56444
▁Unternehmen	-8.56487
▁liegt	-8.56631
▁machen	-8.56694
ation	-8.56704
▁weil	-8.57006
▁already	-8.57189
ver	-8.5786
▁before	-8.57943
▁course	-8.58138
▁m	-8.58181
▁To	-8.59067
▁service	-8.59348
▁That	-8.59541
▁dies	-8.59601
▁Arbeit	-8.59694
▁darauf	-8.59715
▁today	-8.59744
▁her	-8.59799
▁seiner	-8.59823
▁think	-8.60438
ic	-8.6054
▁jetzt	-8.60651
▁Lage	-8.60684
▁end	-8.60833
▁All	-8.61033
▁get	-8.61086
▁set	-8.61347
▁But	-8.61436
▁Teil	-8.61754
schlag	-8.61791
▁process	-8.61812
▁welche	-8.62202
▁data	-8.62417
▁Euro	-8.62428
▁products	-8.62556
▁too	-8.6263
▁Um	-8.62816
▁cannot	-8.62958
▁L	-8.63181
▁k	-8.63332
▁case	-8.6334
▁Internet	-8.63371
▁Maßnahmen	-8.63468
▁geht	-8.63506
w	-8.63549
▁möglich	-8.63645
▁schon	-8.63773
▁V	-8.63831
▁hin	-8.64436
▁Grund	-8.64525
▁Bereich	-8.64581
▁seit	-8.65092
▁Dies	-8.65475
▁Informationen	-8.65651
▁R	-8.65702
▁Art	-8.65765
K	-8.65778
▁dafür	-8.65902
▁Jahre	-8.65942
▁real	-8.66025
ar	-8.66414
▁20	-8.66433
▁level	-8.6658
▁question	-8.66738
▁18	-8.67243
▁Zimmer	-8.67339
on	-8.6745
▁Eine	-8.67493
▁Commissioner	-8.67723
▁offers	-8.68026
▁ent	-8.68036
▁allen	-8.68464
▁Rahmen	-8.68564
able	-8.68615
▁Ziel	-8.68683
p	-8.68749
▁financial	-8.68996
Kommissar	-8.69171
ern	-8.69272
▁city	-8.69424
▁issue	-8.69621
▁during	-8.69638
▁wichtig	-8.69645
▁day	-8.69812
▁example	-8.69952
▁small	-8.69983
ist	-8.70271
▁%	-8.70357
▁&	-8.70468
▁Ihr	-8.7052
▁bin	-8.70645
▁Regierung	-8.70886
▁allem	-8.71009
▁eigene	-8.71036
▁proposal	-8.71144
▁nun	-8.71279
▁said	-8.71309
▁access	-8.71481
▁help	-8.71489
u	-8.71669
▁Herrn	-8.71764
▁Stadt	-8.71773
▁Daten	-8.71928
ität	-8.72065
▁means	-8.72353
G	-8.72492
▁clear	-8.72677
▁würde	-8.72677
▁every	-8.72868
▁[[	-8.73052
▁situation	-8.73052
▁since	-8.73073
▁debate	-8.73083
▁große	-8.7342
▁mir	-8.73531
▁quality	-8.73716
▁gut	-8.73937
▁business	-8.73967
▁Mittel	-8.74314
▁15	-8.74506
▁du	-8.74682
▁He	-8.74776
▁Wie	-8.7489
▁wollen	-8.75194
▁However	-8.7565
T	-8.75663
E	-8.7575
▁pro	-8.75802
der	-8.75881
▁6	-8.75917
▁Für	-8.76014
▁offer	-8.76315
▁far	-8.76327
▁Our	-8.76596
▁währ	-8.76702
▁Ge	-8.76895
▁including	-8.76932
▁particular	-8.76943
▁Politik	-8.76951
▁each	-8.76955
▁China	-8.7699
▁rooms	-8.77142
▁zusammen	-8.77344
▁Und	-8.77413
▁De	-8.77749
▁Committee	-8.77913
▁modern	-8.78241
politik	-8.78295
▁US	-8.78601
▁W	-8.78798
▁give	-8.79132
▁unseren	-8.79343
hin	-8.79394
▁On	-8.79524
ter	-8.79572
▁three	-8.7966
▁And	-8.79885
▁Länder	-8.80028
x	-8.80131
▁common	-8.80354
▁Recht	-8.80666
▁next	-8.8067
▁etwas	-8.80693
▁sagen	-8.80755
▁sicher	-8.80907
▁drei	-8.80908
▁provide	-8.80954
▁doch	-8.81032
3	-8.81076
▁large	-8.81104
▁problem	-8.81313
▁measures	-8.81371
▁few	-8.81471
▁z	-8.81901
ा	-8.8233
▁agreement	-8.82335
▁come	-8.8254
▁back	-8.82603
▁energy	-8.82621
▁At	-8.83147
▁insbesondere	-8.83343
▁private	-8.83606
▁go	-8.83661
▁put	-8.83742
sch	-8.83824
▁citizens	-8.8384
▁areas	-8.83975
▁ersten	-8.84369
▁erhalten	-8.84628
ß	-8.84762
bar	-8.84817
▁ensure	-8.8511
▁Fall	-8.85519
▁global	-8.85716
▁Unterstützung	-8.85934
]]	-8.85975
▁again	-8.86012
▁soll	-8.86369
ierung	-8.86531
▁O	-8.86609
▁taken	-8.86616
▁denn	-8.86725
▁La	-8.86812
▁change	-8.86868
▁Namen	-8.86938
et	-8.87042
▁further	-8.87168
▁Kunden	-8.87804
▁letzten	-8.87891
land	-8.87955
▁Problem	-8.88108
▁position	-8.88127
▁tun	-8.88486
▁Group	-8.88512
▁einfach	-8.88519
▁Unter	-8.88731
ity	-8.88816
▁stay	-8.88822
क	-8.8895
bei	-8.89403
▁Zusammenarbeit	-8.89467
▁lassen	-8.89504
▁shall	-8.89537
▁kein	-8.89628
▁waren	-8.89703
▁necessary	-8.89731
▁company	-8.89929
P	-8.89933
innen	-8.89976
▁Sicherheit	-8.89996
▁security	-8.90209
▁special	-8.90288
heit	-8.90414
▁problems	-8.90503
▁Energie	-8.91021
▁law	-8.91128
▁beim	-8.91142
▁stehen	-8.91239
▁why	-8.91268
▁geben	-8.91268
▁while	-8.91295
▁given	-8.91447
▁however	-8.91577
▁/	-8.9163
▁besteht	-8.91759
▁System	-8.91771
▁|	-8.91784
it	-8.92131
M	-8.92219
▁Über	-8.92232
▁group	-8.92278
▁zurück	-8.92291
ig	-8.92306
▁cooperation	-8.92509
▁No	-8.92537
▁life	-8.92658
▁hope	-8.9296
▁legal	-8.93113
▁2009	-8.93437
▁form	-8.93756
dem	-8.93838
▁Ländern	-8.93907
▁located	-8.93938
▁vote	-8.93948
▁7	-8.94049
igen	-8.94178
ll	-8.94336
gar	-8.94665
▁wäre	-8.94672
ab	-8.9468
▁steht	-8.94715
▁always	-8.94845
▁With	-8.94901
▁House	-8.95211
▁United	-8.95282
▁neu	-8.95562
▁sehen	-8.95632
mit	-8.95737
W	-8.95837
▁einmal	-8.95866
▁fest	-8.96182
▁weitere	-8.96431
▁wirklich	-8.96544
▁better	-8.96617
▁action	-8.96628
▁8	-8.96683
▁12	-8.96805
▁present	-8.96814
▁dabei	-8.96884
▁They	-8.96962
▁main	-8.97076
▁protection	-8.97144
▁30	-8.97431
H	-8.97472
▁full	-8.97606
▁Fragen	-8.9761
▁Richtlinie	-8.97676
▁Finanz	-8.98032
▁natürlich	-8.9808
▁result	-8.98133
grund	-8.98292
▁USA	-8.98397
▁Was	-8.9877
▁Kollegen	-8.98914
▁did	-8.99009
erstatt	-8.99136
▁trade	-8.9919
▁needs	-8.99534
▁Umwelt	-8.99588
▁power	-8.99723
▁solche	-8.99788
▁production	-8.99858
▁worden	-8.9999
ia	-9.00118
as	-9.00185
▁using	-9.0023
▁p	-9.00286
▁Community	-9.00369
▁down	-9.00372
▁current	-9.00387
se	-9.00551
▁open	-9.00554
▁muß	-9.00623
▁Bedeutung	-9.00625
▁become	-9.00689
▁around	-9.00707
▁U	-9.00942
ion	-9.01116
▁based	-9.0113
▁c	-9.01326
▁Verfügung	-9.01415
ste	-9.01428
▁working	-9.01592
▁state	-9.01636
isch	-9.01754
aus	-9.01923
▁What	-9.02027
▁local	-9.02216
▁centre	-9.02269
▁Un	-9.02279
na	-9.02336
▁hand	-9.02419
▁Seite	-9.02524
▁terms	-9.02647
▁Aber	-9.02734
▁Möglichkeit	-9.02753
▁seinen	-9.02861
▁großen	-9.0295
▁whether	-9.03179
▁wissen	-9.03204
O	-9.03405
▁water	-9.03437
र	-9.03675
▁particularly	-9.03919
▁These	-9.03982
is	-9.03993
▁role	-9.04021
▁direkt	-9.0428
at	-9.04322
▁respect	-9.04383
▁together	-9.04385
▁Thema	-9.04407
1	-9.04433
▁another	-9.04456
▁aller	-9.04457
▁Schutz	-9.04505
▁second	-9.0471
▁kommen	-9.0485
▁erste	-9.04861
man	-9.04905
▁Kinder	-9.0491
▁Auch	-9.05042
▁Als	-9.05225
▁gleich	-9.05282
4	-9.05581
▁di	-9.0569
▁St	-9.05815
▁Beispiel	-9.05828
▁children	-9.05835
▁Hier	-9.06098
▁Markt	-9.06134
▁When	-9.06371
▁German	-9.06613
▁könnte	-9.06901
erhalb	-9.06917
▁rapporteur	-9.07059
▁Ende	-9.07229
▁Weise	-9.07318
▁davon	-9.07481
▁bieten	-9.07663
no	-9.07739
▁Zukunft	-9.07939
▁km	-9.08054
▁stellen	-9.08243
▁gegenüber	-9.08481
▁Service	-9.08549
▁Rolle	-9.08603
▁conditions	-9.08667
▁darüber	-9.08715
▁Probleme	-9.08814
os	-9.08937
▁certain	-9.09084
▁experience	-9.09216
▁Weg	-9.09268
v	-9.09311
▁daher	-9.09501
▁issues	-9.09534
▁entfernt	-9.09539
▁soziale	-9.0961
▁whole	-9.09874
co	-9.09915
▁control	-9.10121
▁page	-9.10182
▁close	-9.10227
R	-9.10324
▁women	-9.10405
▁companies	-9.10448
V	-9.10514
▁health	-9.10546
▁account	-9.1066
▁various	-9.10712
▁government	-9.10812
the	-9.1095
▁positive	-9.10975
_	-9.11072
▁Frauen	-9.1115
▁unser	-9.11156
▁sowohl	-9.11211
▁Bar	-9.11286
▁hatte	-9.11296
▁Gäste	-9.11379
▁erreichen	-9.11458
▁industry	-9.1158
▁budget	-9.11624
▁matter	-9.1177
N	-9.11922
▁basis	-9.11955
▁befindet	-9.12041
san	-9.12237
▁sector	-9.12413
ta	-9.12445
▁Mrs	-9.1247
ungs	-9.12574
▁Arbeits	-9.12671
▁unterstützen	-9.12688
▁research	-9.12813
▁non	-9.12995
un	-9.13009
il	-9.13166
▁really	-9.1325
▁Staaten	-9.13446
▁Am	-9.13558
▁Man	-9.13596
kommen	-9.13609
▁especially	-9.13686
▁transport	-9.13732
▁besonders	-9.13809
▁meiner	-9.13938
▁gemeinsame	-9.14062
▁systems	-9.1423
े	-9.14261
▁project	-9.14288
5	-9.14349
▁con	-9.14463
ra	-9.14581
▁create	-9.14635
▁ihnen	-9.14711
▁done	-9.14787
▁staff	-9.14933
▁region	-9.15019
▁short	-9.15159
▁l	-9.15183
▁wichtige	-9.15186
▁look	-9.1553
▁Haushalts	-9.15594
▁third	-9.15597
▁dort	-9.156
▁Haus	-9.15637
▁location	-9.15871
▁site	-9.16009
▁verschiedenen	-9.16163
ur	-9.16233
▁Situation	-9.16252
▁Tag	-9.16303
▁million	-9.16339
▁Fraktion	-9.16364
up	-9.16409
▁Meinung	-9.16415
markt	-9.16454
I	-9.16562
▁International	-9.16581
▁name	-9.16603
▁less	-9.16616
▁wirtschaftliche	-9.16624
▁single	-9.1665
▁New	-9.16651
▁beide	-9.16708
▁ja	-9.16726
▁programme	-9.16913
▁J	-9.16924
▁Seiten	-9.16941
▁gute	-9.16957
punkt	-9.17012
▁major	-9.17131
▁zwar	-9.17248
▁f	-9.17255
ige	-9.17675
▁San	-9.17712
▁decision	-9.18038
▁i	-9.18299
▁b	-9.18595
ein	-9.18611
L	-9.18632
▁start	-9.18793
ment	-9.1919
▁specific	-9.19256
▁general	-9.19368
▁continue	-9.19368
▁Alle	-9.19374
▁environment	-9.19409
▁itself	-9.19458
▁Germany	-9.19558
▁Rechts	-9.1963
▁alles	-9.19728
▁subject	-9.19943
▁something	-9.19983
▁several	-9.20078
▁Artikel	-9.2017
▁klar	-9.20234
▁food	-9.20388
▁Haupt	-9.20399
▁führen	-9.20409
▁price	-9.20502
▁50	-9.20583
▁genau	-9.20623
her	-9.20678
▁old	-9.20803
▁thank	-9.20946
antrag	-9.21059
▁resolution	-9.21084
▁Software	-9.21118
▁Hilfe	-9.21319
▁glaube	-9.21346
▁car	-9.21371
▁ange	-9.21406
▁EUR	-9.216
▁least	-9.21638
▁making	-9.21773
▁home	-9.21802
▁range	-9.21838
▁internationalen	-9.21909
wohl	-9.2199
schließ	-9.2203
▁Programm	-9.2212
▁personal	-9.22185
▁gesamte	-9.22217
▁excellent	-9.22327
▁Uhr	-9.22399
▁regard	-9.22418
me	-9.22489
▁ask	-9.2257
zeit	-9.22576
▁crisis	-9.22653
▁2008	-9.22687
▁Leben	-9.2271
▁weit	-9.22734
▁wish	-9.22943
▁following	-9.23068
▁Le	-9.23131
▁co	-9.23217
▁individual	-9.23441
▁Z	-9.23522
▁gentlemen	-9.23577
▁2010	-9.23657
▁16	-9.23692
ve	-9.23723
▁directive	-9.23777
▁line	-9.23959
▁away	-9.2404
sprache	-9.24102
▁going	-9.24228
▁Lösung	-9.2447
▁Ort	-9.24525
▁forward	-9.24664
▁management	-9.24761
▁gemeinsam	-9.24928
▁family	-9.24947
▁Gemeinschaft	-9.25008
▁möchten	-9.25055
▁Form	-9.25179
▁rules	-9.25367
▁notwendig	-9.25385
▁money	-9.26057
raum	-9.26065
▁17	-9.26076
▁found	-9.26113
di	-9.26115
▁approach	-9.26122
▁welcome	-9.26132
▁air	-9.26281
▁Wasser	-9.26456
▁Preis	-9.26511
▁Kolleg	-9.26529
▁hinaus	-9.26535
▁bekannt	-9.2657
▁öffentliche	-9.26659
▁growth	-9.26738
▁9	-9.26764
▁product	-9.26786
▁once	-9.26889
▁little	-9.27122
▁software	-9.27145
▁Region	-9.27149
▁etc	-9.2738
▁period	-9.27604
(	-9.27672
▁towards	-9.27681
▁institutions	-9.27778
▁Du	-9.27946
▁Geschäfts	-9.27952
lichen	-9.27991
▁online	-9.28193
▁ideal	-9.28307
▁Zusammenhang	-9.28373
▁increase	-9.28379
▁Personen	-9.28411
▁until	-9.28482
▁Madam	-9.28577
▁stellt	-9.28612
go	-9.28637
▁Ihren	-9.28658
▁fast	-9.28661
▁World	-9.28931
▁him	-9.28949
▁things	-9.29033
liche	-9.29222
ka	-9.29399
▁kommt	-9.29477
्	-9.29548
▁often	-9.29561
▁call	-9.29746
▁pre	-9.29813
▁erst	-9.29832
▁agree	-9.29833
▁14	-9.29916
▁jeder	-9.30142
▁Bank	-9.30236
▁Gebiet	-9.30251
träge	-9.30356
▁aid	-9.30386
▁zweite	-9.3042
ner	-9.30536
▁Wirtschaft	-9.30615
▁off	-9.30895
▁Treaty	-9.309
▁regional	-9.30918
▁Schluss	-9.31074
ant	-9.3108
▁100	-9.31127
▁value	-9.31235
▁play	-9.3127
▁opportunity	-9.31413
▁besser	-9.31499
▁größte	-9.31562
ä	-9.31593
ien	-9.31602
▁rather	-9.31611
▁bitte	-9.31882
ma	-9.31898
▁customers	-9.32006
ordnung	-9.32025
▁25	-9.32332
▁voll	-9.32525
®	-9.32534
▁Kosten	-9.32554
bstimmung	-9.326
▁mind	-9.32693
▁activities	-9.3273
▁weniger	-9.32778
▁schnell	-9.32911
▁interest	-9.32936
▁days	-9.32942
ness	-9.32944
▁Rück	-9.33167
ling	-9.33206
▁quite	-9.33231
ca	-9.33266
leicht	-9.33285
▁list	-9.33342
▁daran	-9.33348
▁Verbraucher	-9.33515
▁unterstützt	-9.33558
▁might	-9.33558
▁bringen	-9.33573
▁Industrie	-9.33706
▁bzw	-9.33919
trifft	-9.33982
▁resources	-9.34005
so	-9.3408
▁State	-9.34087
da	-9.34272
▁provided	-9.34279
ke	-9.34287
▁sea	-9.34324
▁include	-9.34415
▁design	-9.34444
▁Durch	-9.3457
▁Produkte	-9.3477
▁11	-9.34776
▁gilt	-9.34794
▁progress	-9.34841
▁gemacht	-9.34884
▁Viel	-9.35156
▁Geld	-9.35236
j	-9.35339
la	-9.35491
▁etwa	-9.35503
▁reason	-9.35567
▁framework	-9.35574
▁fully	-9.35662
▁town	-9.3569
▁economy	-9.35743
ie	-9.35746
▁Millionen	-9.35752
▁Ebene	-9.35872
▁indem	-9.35965
▁yet	-9.36001
▁favour	-9.36029
▁gesagt	-9.36063
▁nämli	-9.36144
ि	-9.3636
▁Unsere	-9.36415
▁behalf	-9.3647
▁Hotels	-9.3659
ro	-9.36679
▁Mal	-9.36827
▁field	-9.36885
▁September	-9.37054
▁having	-9.37061
▁past	-9.37098
▁she	-9.37132
▁Wirtschafts	-9.37133
▁dar	-9.37167
▁gerade	-9.37274
▁technology	-9.37359
▁solution	-9.37385
▁mehrere	-9.37399
ate	-9.37525
▁bereit	-9.37528
▁Reform	-9.37776
▁contact	-9.379
▁among	-9.37906
▁ladies	-9.38018
▁Erfahrung	-9.38222
▁Berlin	-9.38319
▁Rates	-9.38326
▁After	-9.38467
▁left	-9.38672
und	-9.38815
▁light	-9.39019
▁ihn	-9.39128
▁Qualität	-9.39151
▁jeden	-9.39247
▁nehmen	-9.3926
▁:	-9.39287
▁members	-9.3932
▁content	-9.39385
▁allow	-9.39432
ism	-9.39469
▁2007	-9.39492
ce	-9.39598
▁above	-9.39603
▁amendments	-9.39752
▁Punkt	-9.3979
|	-9.39852
▁meisten	-9.39964
▁safety	-9.3998
▁easy	-9.40071
▁kind	-9.40123
▁statt	-9.40125
ary	-9.40137
nächst	-9.40167
▁heart	-9.40199
▁show	-9.4039
▁Ansicht	-9.40405
▁Deutschland	-9.40458
▁Rechte	-9.40498
▁Spiel	-9.4052
enden	-9.40553
▁minutes	-9.40618
▁erforderlich	-9.40673
▁enjoy	-9.40699
▁costs	-9.40758
▁Projekt	-9.40779
▁taking	-9.40811
▁key	-9.40847
▁adopted	-9.40941
gen	-9.40942
▁opinion	-9.40976
▁ebenfalls	-9.41066
▁ihm	-9.41267
ry	-9.41493
keit	-9.41577
▁13	-9.41615
▁dessen	-9.4168
7	-9.41689
▁proposals	-9.41727
recht	-9.41735
▁Vorschläge	-9.41744
▁unterschiedlich	-9.41996
▁risk	-9.42018
▁Bezug	-9.42054
▁Kultur	-9.42091
▁Europas	-9.42124
The	-9.42198
▁website	-9.42281
▁Web	-9.42409
im	-9.42448
▁verbunden	-9.42489
▁text	-9.42505
▁Gesellschaft	-9.42612
▁addition	-9.4266
▁legislation	-9.42688
▁application	-9.4273
sichtlich	-9.42919
ive	-9.42938
▁One	-9.42962
▁difficult	-9.42983
▁darf	-9.43006
▁called	-9.43024
▁Park	-9.43116
▁darin	-9.43121
स	-9.43135
▁handelt	-9.43171
▁policies	-9.43242
▁se	-9.43271
▁building	-9.43555
▁Sch	-9.43767
▁hohe	-9.44006
▁Minister	-9.44039
▁gehen	-9.44042
▁Members	-9.44077
▁verwendet	-9.44118
▁Bild	-9.44266
für	-9.4447
▁weltweit	-9.44482
▁Wahl	-9.44498
▁attention	-9.44662
▁ca	-9.44664
▁Verhandlung	-9.44895
▁besondere	-9.44992
▁X	-9.45016
▁due	-9.45046
bau	-9.45053
do	-9.45127
satz	-9.45529
▁simply	-9.45624
EN	-9.45655
▁concerned	-9.45799
▁Website	-9.45826
".	-9.45863
▁sei	-9.4589
▁deutlich	-9.45911
▁responsibility	-9.46016
▁beautiful	-9.4603
▁19	-9.46063
ende	-9.46132
▁schaffen	-9.4634
▁macht	-9.46351
▁2000	-9.46378
▁Sozial	-9.46422
stand	-9.46425
8	-9.46568
▁dürfen	-9.46582
é	-9.46602
▁Restaurant	-9.46671
▁results	-9.46729
▁erreicht	-9.46813
▁projects	-9.46914
and	-9.47006
ber	-9.47006
▁Do	-9.47073
▁Produkt	-9.47125
▁0	-9.47252
▁verschiedene	-9.47271
bkommen	-9.47298
▁effective	-9.47319
▁Steuer	-9.47355
▁importance	-9.4741
▁Co	-9.4742
▁bestimmte	-9.47493
▁provides	-9.47505
ton	-9.47519
▁complete	-9.47527
▁society	-9.47635
eshalb	-9.47675
Y	-9.47925
haus	-9.47954
▁sub	-9.48092
▁brauchen	-9.48125
▁bedeutet	-9.48182
▁principle	-9.4829
▁total	-9.483
tern	-9.48394
▁strategy	-9.48551
teil	-9.48607
▁person	-9.4866
▁hoch	-9.48687
▁del	-9.48878
▁points	-9.48911
▁Se	-9.48936
▁24	-9.49008
▁version	-9.4902
▁Demokratie	-9.49021
▁environmental	-9.49047
▁greater	-9.49063
▁hoffe	-9.49373
▁natural	-9.49385
▁makes	-9.49441
▁Menschenrechte	-9.49509
▁einigen	-9.49608
▁groups	-9.49611
ak	-9.49723
▁sollen	-9.49801
▁Richtung	-9.49858
schaft	-9.49863
▁TV	-9.49883
stellung	-9.49908
▁Anwendung	-9.50275
▁National	-9.50434
ti	-9.50497
▁land	-9.50531
ul	-9.50565
▁Fortschritt	-9.50629
▁training	-9.50672
▁bring	-9.50719
▁Debatte	-9.50762
▁questions	-9.50762
▁Verantwortung	-9.50764
▁side	-9.50948
schutz	-9.51071
▁deal	-9.51096
▁recent	-9.51157
Z	-9.51246
▁along	-9.51316
ated	-9.51382
▁El	-9.51398
▁central	-9.51457
▁pay	-9.51468
▁known	-9.51491
▁standards	-9.51519
▁achieve	-9.51563
age	-9.51579
isierung	-9.51713
▁Bau	-9.51746
ik	-9.51746
▁required	-9.51795
zustellen	-9.51849
▁breakfast	-9.51866
▁words	-9.51881
▁times	-9.51927
ty	-9.51929
▁meeting	-9.51935
▁Dank	-9.51983
▁Zugang	-9.52131
ler	-9.52226
▁Verbindung	-9.52328
▁others	-9.52386
6	-9.52474
न	-9.52513
ze	-9.52551
chen	-9.52661
▁Umsetzung	-9.52911
▁authorities	-9.52926
▁Zahl	-9.52946
▁visit	-9.52981
▁fundamental	-9.53038
▁hervor	-9.5317
▁clearly	-9.53225
▁Mar	-9.53242
am	-9.53354
▁cost	-9.5347
▁deshalb	-9.5355
▁)	-9.53556
▁step	-9.53599
fall	-9.53698
uß	-9.53794
▁See	-9.53928
▁via	-9.5394
▁live	-9.53997
▁Von	-9.54121
▁entwickelt	-9.54127
▁bar	-9.54161
▁competition	-9.54257
▁essential	-9.54316
▁standard	-9.54403
▁feel	-9.54424
▁Initiative	-9.5443
▁four	-9.54442
sa	-9.54478
▁address	-9.54523
▁UN	-9.54573
▁Wettbewerb	-9.54592
▁würden	-9.54629
▁je	-9.54758
30	-9.5488
▁reform	-9.54881
▁Nähe	-9.54889
▁November	-9.54905
▁cultural	-9.55041
nehmen	-9.55074
▁Geschichte	-9.55151
▁top	-9.55265
▁Bevölkerung	-9.55384
▁technical	-9.55477
▁let	-9.55511
plan	-9.556
▁et	-9.55628
▁Lebens	-9.55648
▁Version	-9.55664
▁user	-9.55679
▁lange	-9.55716
",	-9.55718
▁wichtigste	-9.55718
▁2005	-9.55784
▁serious	-9.55791
X	-9.55826
▁Nicht	-9.55914
▁internal	-9.55917
▁nature	-9.55979
▁anzu	-9.56044
▁enough	-9.56139
▁near	-9.56148
▁longer	-9.56151
▁Pro	-9.56293
▁employment	-9.56323
▁Interesse	-9.56334
▁le	-9.56371
▁nächsten	-9.56437
▁directly	-9.56486
ं	-9.56502
ir	-9.56708
▁months	-9.56751
▁proposed	-9.56874
▁findet	-9.56931
▁40	-9.56966
▁Text	-9.56979
▁facilities	-9.57053
ismus	-9.57063
▁Klima	-9.57075
▁views	-9.57078
▁responsible	-9.57093
▁history	-9.57175
▁Windows	-9.57211
▁Dienstleistung	-9.57415
fassung	-9.57417
▁vier	-9.57441
▁nutzen	-9.57471
▁Natur	-9.5754
▁My	-9.57554
▁young	-9.57554
auf	-9.57573
▁allerdings	-9.57637
▁Russia	-9.57788
legen	-9.57805
ting	-9.57876
▁Sicherheits	-9.57897
▁gehört	-9.57902
gleich	-9.57917
▁beach	-9.5792
▁[	-9.58038
▁Verbesserung	-9.58198
▁besten	-9.58201
▁currently	-9.58207
▁Jahres	-9.58386
▁Paris	-9.58402
ad	-9.5843
▁April	-9.58442
▁werde	-9.58579
▁u	-9.58593
wirkungen	-9.5868
▁2006	-9.58797
▁requirements	-9.58817
▁g	-9.58893
▁pages	-9.58917
▁peace	-9.58919
weisen	-9.5895
▁force	-9.58969
▁themselves	-9.59013
▁solutions	-9.59062
▁network	-9.59127
▁parties	-9.59182
▁interests	-9.59308
▁Handels	-9.59383
▁internationale	-9.59483
ja	-9.59502
▁Ob	-9.59506
▁ago	-9.59514
▁needed	-9.5955
▁Israel	-9.59581
▁Ziele	-9.59584
▁Ja	-9.59609
los	-9.5962
▁ausge	-9.59654
▁involved	-9.59744
▁request	-9.59816
▁implementation	-9.5982
▁freedom	-9.5985
▁guests	-9.59851
▁beispielsweise	-9.59924
▁Entscheidung	-9.59934
▁event	-9.60012
▁improve	-9.601
▁never	-9.60111
▁sure	-9.60166
▁Bedingungen	-9.60205
▁Grundlage	-9.60323
▁000	-9.6047
▁station	-9.60524
▁fair	-9.60625
▁Tat	-9.60676
▁Hand	-9.60686
▁language	-9.60711
▁century	-9.60777
per	-9.60778
▁einzige	-9.60808
▁events	-9.6081
▁Verfahren	-9.60852
▁democracy	-9.60909
nach	-9.60954
▁Tatsache	-9.60996
▁Vereinigte	-9.61105
▁art	-9.61108
▁gegeben	-9.61157
▁extremely	-9.61187
▁house	-9.6121
▁From	-9.61241
▁Zusammen	-9.61274
li	-9.6128
▁efforts	-9.61444
▁regions	-9.61462
▁Partei	-9.61467
▁y	-9.61493
▁Selbst	-9.61512
▁voted	-9.61601
▁Please	-9.61622
▁keep	-9.61642
he	-9.61684
system	-9.61699
ster	-9.61711
▁weiß	-9.61748
▁please	-9.61773
mo	-9.61812
au	-9.61897
▁upon	-9.61968
▁hard	-9.62209
▁unique	-9.62299
▁regulation	-9.62316
▁h	-9.6232
▁France	-9.62322
id	-9.62462
usschusses	-9.62608
▁capital	-9.62614
▁plan	-9.62668
▁wide	-9.6267
á	-9.62748
▁final	-9.62757
ei	-9.62852
▁arbeiten	-9.62913
▁Reihe	-9.62915
▁team	-9.62957
▁führt	-9.63144
▁developed	-9.63149
est	-9.63315
त	-9.63319
▁effect	-9.63416
▁Partner	-9.63434
▁ermöglicht	-9.63482
▁additional	-9.63697
spolitik	-9.63704
▁Neu	-9.6373
▁GmbH	-9.6375
ierte	-9.6375
▁night	-9.63755
▁strong	-9.63791
bereich	-9.63793
▁enthalten	-9.63937
▁kleinen	-9.64071
▁understand	-9.64075
staat	-9.64083
▁restaurant	-9.64226
▁file	-9.64238
geordneten	-9.64249
▁sprechen	-9.64282
▁Wert	-9.64291
▁o	-9.64412
▁soon	-9.64426
▁Einsatz	-9.64439
je	-9.64473
▁negotiations	-9.64692
▁foreign	-9.64696
▁Doch	-9.6482
▁bleiben	-9.64833
▁Technologie	-9.64859
▁music	-9.64874
▁comfortable	-9.64934
▁Vertrag	-9.64935
]	-9.65067
▁Wort	-9.65067
▁lot	-9.65071
▁though	-9.65114
▁Damen	-9.65126
▁share	-9.65161
▁gestellt	-9.6524
tragen	-9.65296
▁By	-9.65329
▁consider	-9.65331
▁developing	-9.65414
lage	-9.65415
▁either	-9.65424
▁frei	-9.65452
▁rate	-9.65547
▁größere	-9.65551
▁halten	-9.6556
▁Kontrolle	-9.65567
▁que	-9.65673
▁fünf	-9.6571
out	-9.65729
▁changes	-9.65787
▁situated	-9.65872
▁direct	-9.65875
zahl	-9.659
ी	-9.66099
ischer	-9.66199
▁zeigt	-9.6621
▁education	-9.66227
mann	-9.66233
▁verfügt	-9.66352
▁Frei	-9.66424
▁Blick	-9.66453
▁Auto	-9.665
tritt	-9.66511
▁könnten	-9.6656
▁meet	-9.66618
▁created	-9.66675
▁Landes	-9.66777
▁Herren	-9.6685
▁everything	-9.66868
igkeit	-9.67079
▁add	-9.67211
▁Möglichkeiten	-9.6722
ci	-9.67305
▁turn	-9.67309
▁program	-9.67323
ek	-9.67346
▁ganze	-9.67361
▁Schritt	-9.67407
rseits	-9.67411
▁wenig	-9.67429
▁climate	-9.6743
▁true	-9.67442
▁post	-9.67473
▁success	-9.67634
▁Strategie	-9.67763
ierten	-9.67777
▁idea	-9.67783
▁nie	-9.67829
▁almost	-9.67922
▁run	-9.67968
▁Verordnung	-9.68022
▁prices	-9.68078
▁Erfolg	-9.68105
&	-9.68125
▁vorgeschlagen	-9.68125
▁check	-9.68151
▁care	-9.68166
▁schwer	-9.68237
▁later	-9.68238
▁accept	-9.68309
▁according	-9.68316
▁v	-9.68332
▁Erklärung	-9.68342
▁French	-9.68382
vor	-9.68427
▁Presidency	-9.6855
In	-9.68566
▁markets	-9.68653
▁Japan	-9.68723
▁thus	-9.68747
▁gleichzeitig	-9.68801
▁comes	-9.68836
▁type	-9.68903
art	-9.68964
▁receive	-9.69054
▁cases	-9.69088
▁web	-9.69206
führung	-9.69235
▁living	-9.69237
▁states	-9.69335
▁Institutionen	-9.69339
▁Design	-9.69411
▁‘	-9.69431
▁democratic	-9.69473
▁Nutzung	-9.69586
▁actually	-9.69608
U	-9.69651
▁lead	-9.69656
▁appropriate	-9.69716
▁Erweiterung	-9.69759
▁Platz	-9.69794
▁wohl	-9.69827
ह	-9.69953
▁included	-9.70001
▁ebenso	-9.70027
▁Druck	-9.70234
▁reach	-9.70432
gestimmt	-9.70503
▁Minuten	-9.70532
▁Tages	-9.70563
▁original	-9.70602
zen	-9.70674
▁outside	-9.70692
▁stark	-9.70692
ating	-9.70699
stellen	-9.7078
▁Seit	-9.70825
▁Zentrum	-9.70857
▁West	-9.70879
▁dis	-9.70884
▁Forschung	-9.71025
▁held	-9.7104
▁knowledge	-9.71089
mittel	-9.71139
▁Ergebnis	-9.71188
▁Con	-9.71226
▁Sport	-9.7127
▁Musik	-9.71332
▁procedure	-9.71367
ance	-9.71511
▁thing	-9.7167
▁read	-9.71736
müh	-9.71856
▁send	-9.7189
▁funds	-9.71907
▁investment	-9.71973
ian	-9.71982
▁context	-9.71995
ine	-9.72026
▁Ausdruck	-9.72192
▁rest	-9.72302
inblick	-9.72306
▁einzu	-9.72332
schen	-9.72364
▁road	-9.72383
▁May	-9.72555
▁AG	-9.72561
▁Al	-9.7257
▁walk	-9.72605
▁Interessen	-9.7263
▁America	-9.72681
▁low	-9.72702
▁American	-9.72703
▁Ergebnisse	-9.72846
▁workers	-9.72956
▁hatten	-9.72991
▁impact	-9.73039
▁week	-9.73072
▁21	-9.73236
▁nahe	-9.73256
wesen	-9.73283
setzung	-9.73431
sion	-9.73444
▁space	-9.73466
▁Not	-9.73481
▁Mai	-9.73517
▁Außen	-9.73535
▁aktuelle	-9.73618
▁tax	-9.73621
▁amount	-9.73662
▁darum	-9.73681
▁Mitglieder	-9.7373
ekämpfung	-9.73779
io	-9.73825
sicherheit	-9.73832
▁Dah	-9.73853
▁jede	-9.7386
▁majority	-9.7387
▁communication	-9.73875
▁designed	-9.73914
▁hätte	-9.73925
▁Währung	-9.73938
ger	-9.7403
▁Dr	-9.74117
▁guarantee	-9.74167
▁einzelnen	-9.74197
▁early	-9.74236
▁Antwort	-9.74257
▁How	-9.74288
▁stand	-9.74323
line	-9.74341
9	-9.74382
▁five	-9.74391
▁customer	-9.74416
▁model	-9.74439
▁professional	-9.7446
▁Regionen	-9.74494
ö	-9.7461
▁famous	-9.74735
▁moment	-9.74735
▁Russland	-9.74757
greifen	-9.74762
▁Position	-9.74778
▁media	-9.7492
▁el	-9.7498
▁denke	-9.75056
ex	-9.75091
▁throughout	-9.75132
▁1.	-9.75176
▁Binnen	-9.75245
▁date	-9.7528
▁Fest	-9.7529
▁konnte	-9.75336
▁Herausforderung	-9.7535
▁features	-9.75467
▁demokratische	-9.75493
▁rund	-9.75511
▁London	-9.75552
▁entsprechend	-9.75693
ußerdem	-9.75724
▁auszu	-9.75758
▁across	-9.75772
▁angenommen	-9.75895
▁benefit	-9.75906
▁Government	-9.75926
00	-9.7601
▁dank	-9.76075
▁seen	-9.76096
▁big	-9.76141
▁looking	-9.7615
ina	-9.76194
ga	-9.762
▁Freiheit	-9.76213
▁August	-9.76259
▁genannt	-9.76278
▁2004	-9.76319
DE	-9.76342
▁remain	-9.76355
▁Court	-9.76361
mals	-9.76402
▁certainly	-9.76404
▁ernst	-9.76422
▁ever	-9.7645
▁Online	-9.76553
rat	-9.76712
▁jedem	-9.76838
▁€	-9.76877
▁Sa	-9.76885
J	-9.76934
▁kleine	-9.76977
▁hours	-9.77119
▁euro	-9.77165
▁Personal	-9.77216
que	-9.77259
▁doing	-9.77284
▁gab	-9.77287
sektor	-9.77301
▁Programme	-9.7735
▁Let	-9.7741
▁befinden	-9.77436
▁traditional	-9.77451
▁prevent	-9.77456
▁General	-9.7762
▁perfect	-9.77719
ier	-9.77724
▁heraus	-9.77736
▁setzen	-9.77738
▁Unser	-9.77788
▁Turkey	-9.77841
ßt	-9.77886
▁Po	-9.77953
▁writing	-9.78063
▁Beziehungen	-9.78104
▁Information	-9.78137
▁book	-9.78193
▁links	-9.78201
▁Förderung	-9.78264
▁anti	-9.78279
▁mein	-9.78319
▁game	-9.78357
tra	-9.78383
▁connection	-9.78412
▁pool	-9.78549
ni	-9.78635
▁existing	-9.78677
▁took	-9.78717
haft	-9.78791
rechte	-9.78945
▁relations	-9.79041
▁basic	-9.79043
▁practice	-9.79067
▁Aufgabe	-9.79155
▁fight	-9.79191
▁heißt	-9.79253
▁60	-9.79258
▁South	-9.79352
▁member	-9.79352
▁neben	-9.79365
▁significant	-9.79499
▁half	-9.79649
▁inter	-9.79685
▁normal	-9.79735
▁face	-9.79767
▁Kampf	-9.79795
▁Liste	-9.79806
▁simple	-9.79902
▁helfen	-9.79902
▁Raum	-9.8
▁Familien	-9.80057
▁concerns	-9.80065
▁Türkei	-9.80066
▁term	-9.80182
▁Gelegenheit	-9.80278
▁material	-9.80282
term	-9.80289
▁Beitrag	-9.80308
▁Schaff	-9.80393
▁Bereichen	-9.80456
▁population	-9.80463
▁users	-9.8055
▁try	-9.80572
mal	-9.80703
▁tatsächlich	-9.80734
▁völlig	-9.8077
▁military	-9.80782
folge	-9.80819
▁concerning	-9.80822
ft	-9.80829
▁mentioned	-9.80834
▁apply	-9.80953
▁culture	-9.80956
▁although	-9.8099
▁liegen	-9.81036
form	-9.8108
▁Kraft	-9.81127
▁Mo	-9.81128
▁leading	-9.81131
▁sense	-9.81169
▁develop	-9.81238
▁lack	-9.81297
ो	-9.81315
▁Themen	-9.81383
▁Nord	-9.81442
▁Na	-9.81442
▁Or	-9.81453
▁nothing	-9.81487
▁Iran	-9.81511
▁Verpflichtung	-9.81589
verständlich	-9.81664
▁Macht	-9.81677
▁community	-9.81724
▁committee	-9.81744
▁offen	-9.81858
▁built	-9.81865
▁richtig	-9.81889
▁Kunst	-9.81912
▁completely	-9.81941
nd	-9.82038
▁promote	-9.8233
▁aware	-9.82381
▁deine	-9.82403
10	-9.82475
▁related	-9.82485
▁English	-9.82506
▁holiday	-9.82541
▁relevant	-9.82614
▁bestimmt	-9.82644
▁23	-9.82672
▁package	-9.82699
▁Informations	-9.8274
▁demand	-9.82766
▁East	-9.82853
▁programmes	-9.82949
tal	-9.82977
▁Zum	-9.8302
▁kurz	-9.83041
▁friendly	-9.83095
▁objective	-9.83137
▁choice	-9.83144
▁kon	-9.83257
ial	-9.8326
▁clean	-9.83262
▁reasons	-9.83275
▁double	-9.83376
▁move	-9.83489
▁fort	-9.83512
▁bleibt	-9.83574
▁Dinge	-9.83593
mail	-9.83593
▁internet	-9.83731
zug	-9.8374
erin	-9.83772
▁Struktur	-9.83781
म	-9.83787
▁II	-9.83862
vi	-9.83866
lo	-9.83986
▁image	-9.8405
▁computer	-9.84154
▁äußerst	-9.84161
▁Meer	-9.84173
▁Berg	-9.8428
▁decisions	-9.84287
▁Krise	-9.84343
▁Of	-9.84351
▁Since	-9.84378
gehen	-9.84504
ies	-9.84533
▁abzu	-9.84575
▁link	-9.84677
▁act	-9.84806
▁equipment	-9.84827
▁body	-9.84841
▁1999	-9.85039
▁parts	-9.85047
▁Mitarbeiter	-9.85078
▁Fehler	-9.85082
▁innovative	-9.85121
▁Konferenz	-9.85145
za	-9.85153
▁performance	-9.85164
platz	-9.85206
▁Staats	-9.85227
▁travel	-9.85245
▁focus	-9.85328
▁concern	-9.85386
▁danke	-9.85465
▁200	-9.85604
▁bekommen	-9.85645
▁Prozess	-9.85684
▁card	-9.85752
▁center	-9.85766
▁received	-9.85772
▁weiteren	-9.85839
ü	-9.85858
▁jobs	-9.85918
0	-9.85988
▁established	-9.86021
▁takes	-9.8616
▁includes	-9.86234
▁jedes	-9.86288
▁Bitte	-9.86433
igung	-9.86466
arbeiten	-9.86467
▁objectives	-9.8653
spräsident	-9.86562
son	-9.86583
mm	-9.86635
▁guest	-9.86642
▁aim	-9.86652
▁Transport	-9.86709
▁wegen	-9.86732
▁digital	-9.86792
▁entire	-9.86808
▁Behörden	-9.86808
▁return	-9.8683
▁Prior	-9.86835
ana	-9.86838
▁allows	-9.86847
▁answer	-9.86969
▁später	-9.87093
▁Frankreich	-9.87147
▁men	-9.87178
▁front	-9.87184
▁2003	-9.87199
▁Lisbon	-9.87216
▁Funktion	-9.87265
▁Verwendung	-9.87315
ous	-9.87366
▁schriftlich	-9.87376
▁partners	-9.87407
tro	-9.87468
▁Central	-9.87514
▁regarding	-9.87774
▁values	-9.8778
halten	-9.87793
▁Gewalt	-9.87814
▁Here	-9.87866
▁Sektor	-9.8796
▁agreements	-9.87971
▁follow	-9.88032
▁nachhaltig	-9.88049
▁potential	-9.88072
▁stop	-9.88086
▁agricultural	-9.88104
▁quickly	-9.88108
ko	-9.8817
▁self	-9.88317
▁works	-9.88349
▁Gruppe	-9.88363
▁gerne	-9.88379
▁function	-9.88464
weise	-9.88498
▁Post	-9.88556
gemäß	-9.88561
▁Produktion	-9.8858
▁party	-9.88632
▁Barcelona	-9.88687
▁test	-9.88715
▁below	-9.88736
▁beginning	-9.88826
▁wesentlich	-9.88841
▁Angebot	-9.88889
see	-9.89048
▁ermöglichen	-9.89057
▁Lissabon	-9.89126
▁sound	-9.89131
▁Me	-9.89158
▁Standard	-9.89175
▁Management	-9.89178
▁bed	-9.89198
▁treatment	-9.89219
▁keyword	-9.89502
▁Red	-9.89654
▁Film	-9.89656
▁nice	-9.89691
▁oil	-9.89699
▁Affairs	-9.89748
▁Reise	-9.89762
▁dialogue	-9.8977
▁Auswahl	-9.89773
▁protect	-9.89779
▁Standpunkt	-9.89814
▁stage	-9.89817
▁initiative	-9.8984
▁exchange	-9.89857
▁mean	-9.89867
▁huge	-9.89883
▁Gegen	-9.89897
▁Organisation	-9.89927
ären	-9.89955
▁Her	-9.89964
▁Les	-9.90089
▁Strand	-9.90148
▁extra	-9.90189
▁job	-9.90221
otwendigkeit	-9.90235
▁seems	-9.90257
▁Gesundheit	-9.90269
▁politisch	-9.90276
▁Integration	-9.90308
▁Insel	-9.90353
▁recently	-9.90405
▁Some	-9.90427
▁geführt	-9.90445
▁Article	-9.90471
▁applications	-9.90475
▁al	-9.90521
▁Gesamt	-9.90526
▁enthält	-9.90544
▁indeed	-9.90684
▁Investition	-9.90719
▁achieved	-9.90746
य	-9.90752
Mail	-9.90791
▁accommodation	-9.90824
▁2002	-9.9086
▁illegal	-9.90877
▁finanzielle	-9.90896
▁pressure	-9.90918
▁Groß	-9.90935
▁credit	-9.9096
▁Computer	-9.90977
▁Anfang	-9.90992
▁zeigen	-9.91004
▁ten	-9.91121
▁Mitglied	-9.91151
▁spielen	-9.91169
▁Meine	-9.91208
▁complex	-9.91227
▁stärker	-9.91238
▁Person	-9.91284
í	-9.9136
ring	-9.91674
ell	-9.91766
▁Video	-9.91797
▁choose	-9.91817
▁Arbeitnehmer	-9.91831
▁vergangen	-9.91911
▁contains	-9.91937
▁zahlreiche	-9.91965
▁gehören	-9.91978
▁hinter	-9.91988
▁gar	-9.92008
lichkeit	-9.92033
▁Erst	-9.92073
▁search	-9.92201
▁floor	-9.92271
▁bestehen	-9.92291
ise	-9.92512
▁Finally	-9.92546
ho	-9.92629
▁öffentlich	-9.92687
▁22	-9.927
▁highly	-9.92729
▁billion	-9.92776
ted	-9.92889
▁verbessern	-9.929
usschuss	-9.92929
les	-9.92968
▁successful	-9.92984
setzen	-9.93021
▁derzeit	-9.9309
▁integration	-9.9313
▁mobile	-9.93152
▁Tage	-9.93155
▁Benutzer	-9.93175
▁lässt	-9.93188
▁Golf	-9.93292
▁wider	-9.93321
▁governments	-9.93419
ol	-9.93433
▁everyone	-9.9354
▁June	-9.93546
▁heutige	-9.9357
▁verfüg	-9.93598
sitz	-9.93696
▁increased	-9.93701
▁series	-9.93743
tes	-9.93816
▁jene	-9.93859
▁Ro	-9.93979
50	-9.9398
▁files	-9.9416
▁presented	-9.94163
▁came	-9.94191
▁active	-9.9425
▁Flug	-9.94265
▁leicht	-9.94303
▁erklärt	-9.94324
sche	-9.9433
con	-9.94372
kraft	-9.94387
legung	-9.94397
▁office	-9.94405
less	-9.94449
▁equipped	-9.94479
▁Verein	-9.94492
▁whose	-9.94503
▁Ko	-9.94515
▁Vertreter	-9.94559
▁City	-9.94607
verkehr	-9.94633
▁Umgebung	-9.94685
▁Woche	-9.94736
berg	-9.94807
bewert	-9.94815
▁higher	-9.94823
industrie	-9.94834
..."	-9.94836
▁direction	-9.94866
▁ausgestattet	-9.94881
▁Anzahl	-9.94904
▁Amsterdam	-9.94909
of	-9.94977
▁Jahrhundert	-9.94988
▁commitment	-9.94992
▁st	-9.95011
▁carried	-9.95067
▁Gemeinschafts	-9.95073
ization	-9.95109
▁joint	-9.95166
▁Ukraine	-9.95245
▁amendment	-9.95263
▁Juni	-9.95313
bare	-9.95364
min	-9.95368
▁Landwirtschaft	-9.95383
▁entsprechende	-9.95395
▁creation	-9.95462
▁Li	-9.95482
buch	-9.95516
tu	-9.95537
▁alte	-9.95547
▁agreed	-9.95566
▁PC	-9.9557
ful	-9.95625
bank	-9.95627
▁2001	-9.95661
dauer	-9.95769
▁nuclear	-9.95778
▁Dialog	-9.9578
▁verwenden	-9.95781
▁häufig	-9.95794
▁rates	-9.95884
▁Herzen	-9.95926
▁Beschäftigung	-9.95957
20	-9.96003
▁Now	-9.96087
▁gewisse	-9.96102
haltung	-9.96106
▁Can	-9.96129
▁fördern	-9.96153
▁historische	-9.96203
▁Zweit	-9.96249
▁Privat	-9.96287
▁Team	-9.96329
▁consumers	-9.96338
▁civil	-9.96591
▁cross	-9.96592
▁industrial	-9.96689
▁gebracht	-9.96694
▁asked	-9.96701
▁commercial	-9.96706
▁video	-9.96736
we	-9.96756
▁perhaps	-9.96791
▁unseres	-9.96794
▁Bo	-9.96851
one	-9.96866
▁geschlossen	-9.96867
▁Gebäude	-9.96908
stimmen	-9.96919
▁Arbeitsplätze	-9.96934
ischerei	-9.96979
▁aktiv	-9.97041
▁Pa	-9.97068
bo	-9.97098
Re	-9.97131
▁Einführung	-9.97147
▁balance	-9.97178
▁goods	-9.97215
▁enable	-9.97273
▁Ski	-9.97304
wirtschaft	-9.9736
▁external	-9.97363
vo	-9.97402
▁Business	-9.97415
▁compromise	-9.97447
Be	-9.97447
denken	-9.97469
bi	-9.97525
▁don	-9.97542
mäßig	-9.97593
▁Währ	-9.97611
▁behind	-9.9769
▁press	-9.9772
Mehrheit	-9.97758
▁wahr	-9.97795
▁bus	-9.97878
▁80	-9.97897
▁schwierig	-9.97923
▁principles	-9.97967
▁levels	-9.97995
▁table	-9.98007
▁Preise	-9.98076
▁reduce	-9.9819
pe	-9.98228
▁reviews	-9.98272
▁York	-9.98277
▁sorgen	-9.98302
▁Therefore	-9.98347
▁sagte	-9.9838
che	-9.98384
▁download	-9.98471
▁Go	-9.98528
▁added	-9.98563
▁speak	-9.9861
mp	-9.98671
▁size	-9.98824
▁response	-9.98862
▁First	-9.98878
▁opportunities	-9.98912
ap	-9.98945
▁alternative	-9.98959
▁eigentlich	-9.99016
▁considered	-9.99098
▁head	-9.99115
sh	-9.99123
▁Bad	-9.99136
▁27	-9.99162
▁entwickeln	-9.99255
▁aspects	-9.99257
▁Debian	-9.99273
▁latest	-9.9931
▁age	-9.99354
▁setting	-9.99386
▁Lösungen	-9.99413
▁possibility	-9.99442
▁style	-9.99464
si	-9.99469
▁Villa	-9.99536
▁speed	-9.99592
▁Convention	-9.99647
▁Wachstum	-9.99724
po	-9.99735
▁Neben	-9.99779
▁Handel	-9.99806
▁summer	-9.99807
▁bestehende	-9.99842
▁War	-9.9986
▁popular	-9.99936
▁Familie	-9.99937
ri	-9.9995
▁multi	-9.99969
▁Car	-9.99974
▁Ho	-10.0004
▁shown	-10.0006
net	-10.0008
▁Server	-10.002
▁Luft	-10.0024
▁bisher	-10.0024
▁atmosphere	-10.003
▁legislative	-10.0032
iger	-10.0032
▁Konflikt	-10.0034
000	-10.0039
▁lediglich	-10.0043
▁previous	-10.0043
▁shows	-10.0045
▁providing	-10.0053
▁sofort	-10.0058
time	-10.0059
▁North	-10.0064
▁500	-10.0068
▁Sitzung	-10.0068
▁reached	-10.007
▁CD	-10.0071
▁Besuch	-10.0075
programm	-10.0077
▁Flughafen	-10.0083
▁effects	-10.0086
▁verstehen	-10.0088
▁easily	-10.0088
▁Buch	-10.0099
▁*	-10.01
▁persönlich	-10.0111
▁Spain	-10.0112
▁Lebensmittel	-10.012
geht	-10.0121
ut	-10.0126
▁allein	-10.0128
▁nichts	-10.0132
▁High	-10.0136
▁Vertrags	-10.0138
▁sustainable	-10.0138
IT	-10.0142
▁mal	-10.0144
▁neuer	-10.0154
▁Sommer	-10.0157
▁matters	-10.016
iz	-10.0162
▁Ausgabe	-10.0163
▁rule	-10.0166
▁erfolgreich	-10.0168
▁prepared	-10.0171
elwor	-10.0171
hilfe	-10.0173
sichts	-10.0177
▁Party	-10.0186
▁umfassende	-10.019
▁cause	-10.0191
ac	-10.0201
ल	-10.0206
▁similar	-10.0213
▁Italy	-10.0216
▁erneut	-10.022
▁capacity	-10.022
▁leave	-10.0224
ach	-10.0224
▁enlargement	-10.0228
▁March	-10.0229
▁verfügbar	-10.0234
▁combat	-10.0236
erweise	-10.0238
for	-10.024
▁Ma	-10.0244
▁Africa	-10.0245
ker	-10.025
▁gewährleisten	-10.0252
▁zusätzliche	-10.0253
▁reports	-10.0255
▁guten	-10.0256
▁charge	-10.0259
▁eingesetzt	-10.026
▁Behandlung	-10.026
ländern	-10.0263
▁decided	-10.0263
▁thanks	-10.0268
▁t	-10.0276
▁construction	-10.0283
▁coming	-10.0287
ure	-10.029
▁increasing	-10.0291
▁materials	-10.0309
ck	-10.0311
▁supply	-10.0328
des	-10.0331
▁Diskussion	-10.0342
▁hohen	-10.0344
▁Sicht	-10.0346
▁tool	-10.0351
▁Sprache	-10.0354
▁à	-10.0355
▁draw	-10.0356
hand	-10.0356
▁Präsidentschaft	-10.0363
▁British	-10.0364
wie	-10.0365
ium	-10.0373
▁Den	-10.0374
▁Kern	-10.0378
▁remains	-10.0379
▁Vereinbarung	-10.0381
▁bessere	-10.0381
▁Era	-10.0381
▁consumer	-10.0382
▁IT	-10.0391
▁submitted	-10.0397
▁Folgen	-10.0399
▁Kontakt	-10.0409
pro	-10.0412
▁allgemeine	-10.0418
▁leben	-10.0423
bel	-10.0423
▁train	-10.0427
▁property	-10.0433
▁anderer	-10.0437
व	-10.0439
▁Site	-10.044
▁movement	-10.0446
▁six	-10.0446
▁Medien	-10.0452
▁w	-10.0454
▁distance	-10.0455
▁negative	-10.0457
प	-10.0466
▁scheint	-10.0467
▁tragen	-10.0468
▁December	-10.0471
▁document	-10.0471
▁Kosovo	-10.0472
ha	-10.0473
▁Frühstück	-10.0486
▁priority	-10.049
▁Regierungs	-10.0501
▁com	-10.0508
▁Zentral	-10.052
är	-10.0532
▁details	-10.0534
▁closed	-10.0537
▁Italian	-10.054
▁island	-10.0548
star	-10.0551
▁erwähnt	-10.0554
▁dritte	-10.0555
▁Italien	-10.0557
▁limited	-10.0557
▁Also	-10.0561
ó	-10.0567
▁Booking	-10.0568
fragen	-10.0569
▁funding	-10.057
▁Western	-10.0589
▁Gruppen	-10.0593
ino	-10.0599
▁www	-10.0603
▁assistance	-10.0604
die	-10.0607
ities	-10.0608
länder	-10.0611
▁Museum	-10.0621
▁partner	-10.063
▁recht	-10.0634
▁WTO	-10.0634
sicht	-10.0638
▁Inter	-10.0643
▁versucht	-10.0647
▁quiet	-10.0647
▁Bildung	-10.0648
▁vorgesehen	-10.0649
▁Haushalt	-10.0661
▁purpose	-10.0664
▁Aktivitäten	-10.0665
▁Einzel	-10.0665
▁safe	-10.0666
▁Ri	-10.0671
▁former	-10.0674
▁Urlaub	-10.0674
▁Basis	-10.068
über	-10.069
▁Gefahr	-10.0692
by	-10.0692
▁vorgelegt	-10.0701
▁Ru	-10.0714
▁Ra	-10.0714
▁flexible	-10.0719
▁versuchen	-10.0729
▁Dezember	-10.0731
▁Star	-10.0735
▁independent	-10.0736
▁brought	-10.0736
druck	-10.0743
▁Nur	-10.0743
▁bevor	-10.0746
Fraktion	-10.0751
▁Stelle	-10.0751
ator	-10.0752
▁Juli	-10.0756
▁Test	-10.0763
▁lang	-10.0772
▁Tätigkeit	-10.0772
unternehmen	-10.0783
▁base	-10.0783
stein	-10.0785
TM	-10.0797
▁actions	-10.0802
chtens	-10.0803
▁dadurch	-10.0805
▁discussion	-10.0805
▁Punkte	-10.0809
▁creating	-10.0809
▁code	-10.0811
▁message	-10.0811
▁supported	-10.0812
▁Je	-10.082
▁Wein	-10.082
▁Free	-10.0825
▁amerikanische	-10.084
▁festgelegt	-10.0844
▁betroffen	-10.0849
▁Republic	-10.085
gesetzt	-10.0853
▁airport	-10.0855
▁Gleich	-10.0858
▁effort	-10.0862
▁durchgeführt	-10.0867
fangen	-10.0867
▁apartment	-10.0867
sächlich	-10.087
▁film	-10.0872
▁sites	-10.0876
ron	-10.0876
ized	-10.0877
ba	-10.088
▁konkrete	-10.088
▁Bestimmungen	-10.0884
▁Projekte	-10.0886
▁Fund	-10.0891
▁300	-10.0895
▁außerdem	-10.0898
ehrte	-10.0902
''	-10.0907
▁pass	-10.0914
▁variety	-10.0934
schließlich	-10.0936
▁largest	-10.0936
▁insgesamt	-10.0936
▁Entwicklungs	-10.0942
▁oft	-10.0944
▁school	-10.0945
▁pleased	-10.0947
▁conference	-10.0951
ard	-10.0952
▁January	-10.0953
▁avoid	-10.0956
▁became	-10.0956
▁rich	-10.0957
▁abge	-10.0957
▁nationale	-10.0961
▁gives	-10.0964
▁stability	-10.0965
▁vollständig	-10.0965
▁1998	-10.097
▁Club	-10.0982
weg	-10.0988
▁instead	-10.0995
▁produce	-10.0996
▁Aufmerksamkeit	-10.0996
▁source	-10.0999
▁Lo	-10.1002
▁Stunden	-10.1004
▁Portugal	-10.1011
gang	-10.102
ix	-10.1021
▁produced	-10.1022
▁regulations	-10.1023
▁relation	-10.1027
ub	-10.1032
▁groß	-10.1032
▁aufgenommen	-10.1038
elle	-10.104
va	-10.1047
▁tell	-10.1052
▁Such	-10.1056
led	-10.1065
▁build	-10.1072
▁concept	-10.1076
▁task	-10.1083
▁+	-10.109
▁study	-10.1098
▁eigen	-10.11
▁express	-10.1103
mar	-10.1107
ale	-10.1108
▁late	-10.1111
▁Volks	-10.1112
▁October	-10.1113
▁ground	-10.1114
ES	-10.1115
▁kulturelle	-10.1115
streng	-10.1116
▁ändern	-10.1127
▁wine	-10.1128
▁Opfer	-10.114
pa	-10.1151
ow	-10.1154
▁einschließlich	-10.1161
▁Werte	-10.1163
▁review	-10.117
▁item	-10.1172
▁damage	-10.1175
ize	-10.1186
▁draft	-10.1188
einander	-10.1188
▁Zur	-10.119
▁März	-10.1191
gesellschaft	-10.1192
▁allowed	-10.1193
▁village	-10.1193
▁Today	-10.1195
▁forms	-10.1202
▁Development	-10.1204
▁word	-10.1208
▁restaurants	-10.121
▁interesting	-10.1211
▁na	-10.1218
▁operation	-10.1219
▁activity	-10.1221
▁started	-10.1225
▁contribution	-10.1226
▁Gesundheits	-10.1234
▁Entscheidungen	-10.124
▁folgt	-10.124
▁status	-10.1246
▁hotels	-10.1248
▁persönliche	-10.1251
▁jeweilige	-10.1251
▁enter	-10.1255
▁Bereiche	-10.1256
▁genießen	-10.1259
▁conflict	-10.1261
▁Öffentlichkeit	-10.1261
▁Küche	-10.1263
▁expect	-10.1264
ER	-10.127
▁para	-10.1271
handel	-10.1277
▁fishing	-10.1278
▁medium	-10.1286
▁Folge	-10.1287
▁r	-10.1288
IP	-10.1289
▁Agrar	-10.1308
▁vertreten	-10.1309
▁Beginn	-10.131
▁Oktober	-10.1311
feld	-10.1312
▁places	-10.132
▁su	-10.132
▁Höhe	-10.1328
ud	-10.1332
FR	-10.1336
▁Rights	-10.1336
res	-10.1338
▁morgen	-10.1339
▁Anforderungen	-10.134
zimmer	-10.134
ical	-10.1346
▁Inhalt	-10.1348
▁distribution	-10.1351
▁Fach	-10.1352
ence	-10.1356
▁park	-10.1356
▁erfahren	-10.1361
▁Staat	-10.1365
11	-10.1365
▁Plan	-10.137
▁Frieden	-10.1373
ang	-10.1374
iv	-10.1377
▁Dur	-10.138
▁require	-10.1383
▁bit	-10.1385
▁option	-10.1387
▁chance	-10.1387
▁click	-10.1393
▁Republik	-10.1394
▁leisten	-10.1397
▁Grenzen	-10.1397
▁gleiche	-10.1411
▁statement	-10.1423
▁Paket	-10.1424
▁Ex	-10.1425
sp	-10.1426
▁Vorschriften	-10.1429
▁nor	-10.1431
▁van	-10.1437
▁plant	-10.1437
▁Sinne	-10.1439
▁labour	-10.1449
▁equal	-10.145
▁steps	-10.1453
▁learn	-10.146
▁agenda	-10.146
▁Transparenz	-10.1463
▁helpful	-10.1463
▁erwarten	-10.1465
+	-10.1469
▁offering	-10.148
▁Augen	-10.1483
▁structure	-10.1486
▁Finanzierung	-10.149
▁Nationen	-10.149
▁procedures	-10.1492
▁written	-10.1495
▁gas	-10.1498
▁reading	-10.1501
▁Anfrage	-10.1503
▁Tier	-10.1504
▁Spanish	-10.1505
▁giving	-10.1506
▁violence	-10.1506
▁provisions	-10.1507
▁Bilder	-10.1507
▁Unternehmens	-10.1508
estens	-10.1512
▁Gipfel	-10.1516
▁wenige	-10.152
▁lower	-10.152
▁wichtiger	-10.1522
▁geworden	-10.1525
▁Last	-10.1527
▁$	-10.1528
▁leider	-10.1539
▁historical	-10.1541
▁criteria	-10.1556
▁ourselves	-10.1558
nahme	-10.1558
▁warm	-10.1559
selben	-10.156
ken	-10.1562
▁aufzu	-10.1566
▁erzielt	-10.1567
▁meines	-10.157
tion	-10.157
rkennung	-10.1571
▁Spieler	-10.1571
▁CO	-10.1572
▁transfer	-10.158
▁contract	-10.1581
▁separate	-10.1583
▁regards	-10.1586
leben	-10.1594
▁konnten	-10.1597
▁behandelt	-10.1605
▁Dami	-10.1608
▁method	-10.161
▁drive	-10.1613
▁halte	-10.1615
▁instruments	-10.1621
▁Prozent	-10.1623
service	-10.1624
▁finally	-10.1626
gi	-10.1626
▁Open	-10.1642
▁round	-10.1642
▁sechs	-10.1645
ah	-10.1652
▁Aspekte	-10.1654
▁benefits	-10.1655
▁Start	-10.1662
▁verantwortlich	-10.1666
tin	-10.1677
▁treffen	-10.1681
▁Rede	-10.1684
▁useful	-10.1685
▁Jo	-10.1686
zusetzen	-10.1689
▁Chinese	-10.1692
▁Wochen	-10.1694
▁los	-10.1695
▁efficient	-10.1695
ish	-10.1695
▁Unterschied	-10.1699
hof	-10.1699
▁Verkehrs	-10.17
tel	-10.1703
▁Centre	-10.1706
▁genommen	-10.1712
ari	-10.1715
▁July	-10.1715
▁Januar	-10.1717
▁ski	-10.1719
▁Stabilität	-10.1722
gabe	-10.1723
▁got	-10.1724
▁Many	-10.1729
▁erfolgt	-10.1734
▁Instrument	-10.1736
▁export	-10.1737
▁She	-10.1738
▁benötigen	-10.1743
▁Sache	-10.1745
baren	-10.1752
▁Innovation	-10.1755
ors	-10.1771
▁Linux	-10.1775
▁section	-10.1776
▁immediately	-10.1791
▁Spanien	-10.1791
▁rise	-10.1794
mindest	-10.1794
▁challenge	-10.1794
▁Services	-10.1798
▁begin	-10.18
▁vorhanden	-10.1804
▁Firma	-10.1808
ert	-10.1811
▁britische	-10.182
▁note	-10.1821
▁highest	-10.1834
▁Gründen	-10.1834
▁Although	-10.1835
▁documents	-10.184
sfähigkeit	-10.1844
spiel	-10.1847
▁nächste	-10.185
▁fine	-10.1853
genommen	-10.1857
▁death	-10.1862
▁langfristig	-10.1866
isation	-10.1874
▁transparency	-10.1876
▁End	-10.1886
wand	-10.1886
barkeit	-10.1889
▁Forschungs	-10.1891
▁En	-10.1897
▁erwartet	-10.1901
▁geschaffen	-10.1901
▁Halt	-10.1909
▁Dritt	-10.1909
An	-10.1911
bedingungen	-10.1913
▁Spa	-10.1915
­	-10.1917
▁Di	-10.1918
▁zehn	-10.1925
▁employees	-10.1926
▁Nacht	-10.1928
▁gefunden	-10.193
▁influence	-10.1935
▁implement	-10.1938
▁bezüglich	-10.1939
▁email	-10.1939
▁integrated	-10.194
▁Aufenthalt	-10.1944
▁elements	-10.1947
▁reality	-10.1948
▁''	-10.195
falt	-10.1952
▁ex	-10.1953
▁payment	-10.1956
▁1997	-10.1957
▁University	-10.1961
▁mention	-10.1967
▁challenges	-10.197
▁Licht	-10.1971
▁poverty	-10.1973
▁Gi	-10.1976
▁Mehr	-10.1977
ou	-10.198
▁Cor	-10.1981
▁90	-10.1983
▁moderne	-10.1985
▁Wohn	-10.1987
▁Protokoll	-10.1988
▁parking	-10.1989
▁numerous	-10.1994
▁letzte	-10.1994
▁consequences	-10.1998
sverfahren	-10.1999
zi	-10.2011
▁applied	-10.2013
▁elegant	-10.2017
▁Ressourcen	-10.2019
▁hinzu	-10.2021
▁congratulate	-10.2022
▁talk	-10.2025
▁board	-10.2026
▁Armu	-10.2027
itäten	-10.2031
▁Heute	-10.2035
▁Su	-10.2037
▁sent	-10.2037
▁70	-10.2039
▁beyond	-10.2042
▁weder	-10.2044
▁Regeln	-10.2049
▁allgemein	-10.205
▁alt	-10.2051
▁Furthermore	-10.2051
▁led	-10.2053
ative	-10.2058
geordnete	-10.2059
▁bathroom	-10.2061
▁cut	-10.2062
▁begrüße	-10.2066
▁Jede	-10.2066
▁lä	-10.2068
▁doubt	-10.2069
▁mountain	-10.2073
▁Pi	-10.2074
▁types	-10.2075
▁vital	-10.2075
sk	-10.2078
▁elections	-10.2081
PL	-10.2087
▁Des	-10.209
▁crucial	-10.2092
▁official	-10.2092
if	-10.21
svor	-10.2101
Kompromiss	-10.2102
▁inform	-10.2106
