<unk>	0
<s>	0
</s>	0
▁	-1.79776
,	-2.3941
▁Const	-2.50279
(	-2.81368
▁)	-2.81368
▁A	-2.83642
D	-3.06503
N	-3.17017
1	-3.20438
2	-3.72205
ance	-3.99957
▁Inst	-4.00844
3	-4.02897
▁the	-4.0894
▁Verb	-4.0907
djective	-4.27087
▁a	-4.59897
▁In	-4.72362
stance	-4.80582
▁Past	-5.00669
Tense	-5.0089
ed	-5.42067
▁Dog	-5.42558
d	-5.7592
H	-5.79302
y	-5.81687
e	-5.81973
▁z	-5.90205
▁x	-5.90964
7	-6.02563
▁y	-6.08334
▁S	-6.10484
ly	-6.13043
▁C	-6.26026
Link	-6.38149
er	-6.38302
▁P	-6.46341
W	-6.54081
▁did	-6.60633
s	-6.61089
▁Pred	-6.70807
▁Speaker	-6.71652
▁is	-6.7182
_	-6.71878
dverb	-6.72187
t	-6.74261
ing	-6.75401
▁M	-6.87515
?	-6.89341
r	-6.89998
▁I	-6.9296
▁B	-6.94315
▁T	-7.10392
▁F	-7.2042
▁Un	-7.22081
Const	-7.22444
A	-7.22478
n	-7.25104
a	-7.27405
o	-7.28615
c	-7.31099
▁The	-7.34584
▁E	-7.39007
rticle	-7.39313
▁Name	-7.3933
▁was	-7.39566
▁your	-7.40275
▁Own	-7.40599
▁my	-7.41611
▁R	-7.42462
▁G	-7.50457
▁L	-7.57466
m	-7.57663
▁O	-7.73649
ion	-7.80165
l	-7.80812
able	-7.82063
▁p	-7.84521
▁b	-7.93453
i	-7.95085
al	-7.96816
ness	-8.02663
or	-8.11413
h	-8.14726
▁V	-8.18161
in	-8.19496
▁W	-8.25136
▁f	-8.34177
▁w	-8.38218
▁Re	-8.38362
▁g	-8.43824
p	-8.45329
g	-8.45475
ation	-8.49286
u	-8.49557
ity	-8.52886
en	-8.54343
ce	-8.55524
on	-8.60013
k	-8.60425
out	-8.62369
st	-8.7134
b	-8.72338
ally	-8.73592
ic	-8.75762
it	-8.78279
le	-8.83484
v	-8.88384
less	-8.88651
eath	-8.89605
an	-8.97134
ist	-8.9825
us	-9.02117
man	-9.13198
el	-9.16997
ar	-9.18351
espite	-9.20263
ie	-9.2029
f	-9.23095
board	-9.24552
x	-9.27704
ive	-9.28344
w	-9.30117
▁Under	-9.36582
ism	-9.3904
▁Over	-9.39545
▁re	-9.44274
te	-9.45747
age	-9.46717
▁Near	-9.50677
top	-9.51063
est	-9.51917
▁near	-9.53017
z	-9.53723
ch	-9.54893
ill	-9.56032
ra	-9.5782
up	-9.57985
ngside	-9.58589
line	-9.60045
ng	-9.61609
ily	-9.62465
ma	-9.63196
withstand	-9.63324
is	-9.64263
▁under	-9.64431
j	-9.66617
▁like	-9.66932
re	-9.68177
▁Like	-9.68749
nce	-9.68879
▁over	-9.69709
ment	-9.70129
nt	-9.72801
se	-9.73011
ry	-9.73228
ve	-9.74255
ted	-9.77282
as	-9.78406
ant	-9.79236
ut	-9.81438
la	-9.81851
ur	-9.84417
back	-9.85094
▁Not	-9.85182
▁till	-9.862
▁Till	-9.86759
▁Inside	-9.90668
▁Be	-9.90688
ate	-9.91943
▁inside	-9.94218
um	-9.94352
na	-9.95188
oth	-9.95443
cross	-9.96103
at	-9.96268
foot	-9.96715
guard	-9.97173
pin	-9.983
os	-9.98869
land	-10.0052
ook	-10.0156
▁Up	-10.0234
time	-10.0315
▁de	-10.0357
ca	-10.0405
uz	-10.0602
set	-10.0644
box	-10.0716
off	-10.0856
▁not	-10.0919
ew	-10.0974
ll	-10.1076
ta	-10.1143
po	-10.122
▁Qu	-10.1226
crack	-10.1369
▁Out	-10.146
to	-10.1541
lot	-10.158
▁Ins	-10.1592
▁Whi	-10.1623
ol	-10.1717
▁Unlike	-10.1748
▁Ben	-10.1754
▁ben	-10.1834
ish	-10.1843
og	-10.1894
foul	-10.1943
▁alo	-10.2057
much	-10.211
▁Alo	-10.2126
ge	-10.2237
ba	-10.2267
▁Co	-10.227
▁sh	-10.2364
ped	-10.2404
head	-10.2408
vi	-10.2467
▁unlike	-10.2584
▁Con	-10.2587
ke	-10.2644
ogenesis	-10.2649
rew	-10.2654
lest	-10.2657
ia	-10.2745
inless	-10.2763
son	-10.2776
rotank	-10.2797
ingly	-10.2811
▁cuz	-10.2843
led	-10.2854
sunder	-10.2861
way	-10.2915
da	-10.293
ify	-10.2959
▁unto	-10.2998
▁Unto	-10.3019
▁bout	-10.302
ball	-10.3107
▁albe	-10.3115
▁Albe	-10.3116
▁Bout	-10.3117
iard	-10.3135
ı	-10.3265
rscore	-10.3325
ș	-10.3358
nstage	-10.337
chat	-10.3381
andry	-10.3511
lst	-10.361
midst	-10.3633
tr	-10.3668
int	-10.3671
whil	-10.3709
th	-10.3948
im	-10.3996
br	-10.4153
ied	-10.4173
sl	-10.4199
oc	-10.4259
bs	-10.4276
net	-10.4302
▁pro	-10.4393
down	-10.4509
red	-10.451
▁Hair	-10.4744
ow	-10.4798
am	-10.4868
▁Wear	-10.4888
bo	-10.4931
rm	-10.4946
sp	-10.495
em	-10.5049
aboard	-10.5115
over	-10.5133
▁Wi	-10.5199
ax	-10.5226
▁hair	-10.5298
▁wi	-10.5335
▁Work	-10.5379
▁wa	-10.5455
play	-10.5528
▁Old	-10.5567
▁Beat	-10.5643
log	-10.5695
oon	-10.5696
bu	-10.5723
imp	-10.5742
ck	-10.5877
▁En	-10.599
work	-10.6075
oil	-10.6077
med	-10.6082
ob	-10.6194
ps	-10.6261
▁un	-10.6276
▁Tight	-10.6292
▁til	-10.6314
ank	-10.6432
q	-10.6437
ling	-10.6454
lock	-10.6583
ure	-10.6622
▁Sub	-10.6655
ail	-10.6671
▁tight	-10.6707
side	-10.6711
ized	-10.6739
ize	-10.6785
efor	-10.6794
▁Til	-10.6847
▁beat	-10.6863
nd	-10.6888
▁fro	-10.6947
ability	-10.6949
rocs	-10.6956
bar	-10.6976
ous	-10.7001
coming	-10.7172
ga	-10.7192
▁Exact	-10.7249
one	-10.7279
hand	-10.7347
▁got	-10.736
bed	-10.7376
▁exact	-10.7379
house	-10.738
ph	-10.7394
light	-10.7419
▁Reach	-10.744
pi	-10.7478
▁Get	-10.7489
▁War	-10.75
ification	-10.7532
▁Shut	-10.7549
▁Break	-10.7584
▁hover	-10.7591
▁shut	-10.7609
ned	-10.7613
ard	-10.7666
▁Go	-10.7693
▁Forward	-10.7707
▁Hover	-10.7713
read	-10.7793
ore	-10.7807
take	-10.7829
▁ot	-10.784
▁Key	-10.7842
ender	-10.7909
sm	-10.7916
well	-10.7934
aft	-10.795
uff	-10.797
if	-10.7971
▁be	-10.7988
egat	-10.802
▁onion	-10.8043
▁Hard	-10.8043
▁Kick	-10.8111
load	-10.8151
ue	-10.8159
run	-10.8181
ub	-10.8193
▁Ass	-10.8193
let	-10.8211
ward	-10.8227
shot	-10.8268
sk	-10.8277
▁Fl	-10.8279
▁forward	-10.8282
▁Onion	-10.8283
ox	-10.8325
▁Ot	-10.8327
▁Play	-10.8334
mail	-10.8367
▁tiny	-10.8373
ash	-10.8376
▁Tiny	-10.8412
ep	-10.8451
our	-10.846
▁Wa	-10.8467
by	-10.8536
▁pawn	-10.8572
▁ass	-10.8621
▁Vers	-10.867
▁Outside	-10.8671
dress	-10.8696
▁Blow	-10.8702
▁Pawn	-10.871
▁bega	-10.8719
▁car	-10.8731
ole	-10.874
▁Poly	-10.8746
▁outside	-10.875
ron	-10.8785
ton	-10.8789
late	-10.8832
▁Hand	-10.8911
ian	-10.892
▁vers	-10.8972
rate	-10.8983
wind	-10.9004
▁ex	-10.9056
▁Man	-10.9082
stone	-10.9116
▁reach	-10.9132
bone	-10.9137
▁dug	-10.9137
sh	-10.9167
ink	-10.9182
▁Love	-10.922
▁Head	-10.9224
▁wear	-10.9224
tic	-10.928
▁abi	-10.9284
▁Abi	-10.9286
▁Sp	-10.9292
▁fron	-10.931
▁Correct	-10.9336
ass	-10.9402
▁vs	-10.9418
▁Ago	-10.9435
ark	-10.9455
▁alot	-10.9465
ft	-10.9475
ile	-10.9476
▁eg	-10.9494
▁End	-10.9505
▁Fron	-10.9529
▁oneplus	-10.9541
cut	-10.9543
space	-10.959
▁poly	-10.9601
▁running	-10.9616
▁Eg	-10.9631
▁Kind	-10.9682
▁ac	-10.9694
▁Running	-10.9706
▁az	-10.974
iff	-10.9742
neplus	-10.9747
▁Fro	-10.9763
▁ago	-10.9774
ixt	-10.9778
▁windows	-10.9796
▁Windows	-10.9797
twix	-10.9804
code	-10.9809
all	-10.9826
▁Ver	-10.9829
ship	-10.9841
▁sub	-10.9881
lash	-10.9883
betw	-10.9901
▁Fuck	-10.9903
▁Mo	-10.9906
▁mis	-10.9935
ride	-10.9951
▁Know	-10.9982
inas	-10.9984
of	-11.0006
▁Take	-11.0023
▁Lay	-11.0037
▁sans	-11.0039
▁Sans	-11.0039
▁thou	-11.004
utter	-11.0058
▁Vs	-11.0079
▁Write	-11.0085
▁hand	-11.0093
angle	-11.0106
▁Time	-11.0115
▁amid	-11.0128
day	-11.0138
▁Thou	-11.0143
▁Ma	-11.0151
▁kings	-11.0166
mission	-11.0169
▁Kings	-11.0169
▁Amid	-11.0198
cast	-11.021
ster	-11.0226
ated	-11.0249
born	-11.0284
live	-11.0292
▁Throw	-11.0296
▁Blood	-11.0299
▁Live	-11.0331
▁hot	-11.0341
lbs	-11.0349
▁schlo	-11.0352
▁Run	-11.0423
▁Back	-11.0472
▁Schlo	-11.0473
▁See	-11.0487
▁Sleep	-11.0517
▁proc	-11.0519
▁Fall	-11.0552
▁that	-11.058
▁That	-11.0582
ged	-11.0621
▁Fly	-11.0654
▁Tear	-11.0664
▁Red	-11.0721
▁Drop	-11.0753
tv	-11.0793
▁Us	-11.081
▁Hot	-11.0819
night	-11.0843
fall	-11.0843
ix	-11.0852
▁Speed	-11.0859
ten	-11.0859
aunt	-11.087
▁pre	-11.0871
▁Sound	-11.0873
rise	-11.0921
▁Tri	-11.0934
lead	-11.0939
ake	-11.0985
uck	-11.1029
▁Port	-11.1049
▁Com	-11.107
▁Land	-11.1079
▁Mis	-11.108
▁sound	-11.1116
▁Draw	-11.1127
▁Black	-11.1144
ack	-11.1201
mp	-11.1204
version	-11.1218
▁post	-11.1311
coat	-11.1322
▁Dug	-11.135
▁Close	-11.1358
▁Pay	-11.1382
▁Test	-11.1398
▁kick	-11.1435
ola	-11.1438
apper	-11.1444
▁Steal	-11.1468
▁short	-11.1476
▁waf	-11.1483
position	-11.1503
rose	-11.1577
▁Read	-11.1579
▁Post	-11.1586
ified	-11.16
ms	-11.162
▁Az	-11.1621
ram	-11.1624
▁Li	-11.1643
▁Ki	-11.1676
▁Pen	-11.1687
ver	-11.1698
▁Direct	-11.1704
▁Ur	-11.1705
▁Fore	-11.1709
rag	-11.1714
ask	-11.1722
tool	-11.1726
hill	-11.174
▁star	-11.1765
▁Give	-11.1813
ite	-11.1834
ham	-11.1841
▁Line	-11.1844
cy	-11.1852
▁Buy	-11.1855
wear	-11.1862
quire	-11.1867
tip	-11.1906
pack	-11.1925
▁Lap	-11.1932
▁Quick	-11.1958
▁Freak	-11.1976
rock	-11.1985
ade	-11.2003
▁Jump	-11.2027
arry	-11.2037
▁Catch	-11.2045
sleep	-11.2093
rench	-11.2099
▁Jack	-11.2131
▁Pass	-11.2131
▁Look	-11.2137
olo	-11.2147
▁ao	-11.2148
master	-11.2165
▁Fo	-11.2166
away	-11.2203
▁fore	-11.221
pen	-11.2213
▁ol	-11.2228
asked	-11.2265
war	-11.2293
game	-11.2294
ork	-11.2365
▁ski	-11.2381
ised	-11.2387
ippy	-11.2422
flow	-11.243
oming	-11.2434
roll	-11.2434
ane	-11.2442
▁clear	-11.2442
air	-11.2455
▁Kill	-11.2466
name	-11.2485
ss	-11.2517
fs	-11.2522
▁Lock	-11.2532
phone	-11.2567
right	-11.2582
rep	-11.2595
▁Total	-11.2597
spoke	-11.2611
▁com	-11.2614
row	-11.2643
gar	-11.2661
▁Hang	-11.2672
▁Real	-11.2729
▁Box	-11.2738
ui	-11.2747
▁fl	-11.2795
▁Ju	-11.2801
▁breath	-11.2812
▁Ex	-11.2824
ably	-11.2835
▁sw	-11.2849
udge	-11.2861
▁Slow	-11.2868
▁Shake	-11.2879
pc	-11.2892
▁Tr	-11.2918
▁Burn	-11.292
ros	-11.2936
▁Friend	-11.2952
sync	-11.2964
card	-11.2968
▁Eat	-11.2985
▁Clear	-11.2988
▁Wing	-11.3011
▁Ski	-11.3015
lc	-11.3023
▁fell	-11.3031
pg	-11.3033
▁Fire	-11.3054
▁Walk	-11.3056
▁score	-11.3067
rash	-11.3071
▁slow	-11.3088
field	-11.3091
iss	-11.3092
▁Stop	-11.3097
ory	-11.3147
book	-11.315
▁Pre	-11.3158
ept	-11.3172
▁power	-11.3206
spire	-11.3211
erry	-11.3236
▁Train	-11.3242
▁Foot	-11.3255
cs	-11.3258
▁Ho	-11.3267
her	-11.327
press	-11.3272
▁Mar	-11.3274
stand	-11.3276
▁Free	-11.3277
si	-11.3286
▁Sell	-11.3287
▁th	-11.3307
▁Complete	-11.3314
men	-11.3344
miss	-11.3371
▁Loose	-11.3386
pm	-11.3393
ound	-11.34
pt	-11.3407
atop	-11.3447
▁Touch	-11.345
▁sat	-11.3472
▁Cheap	-11.3492
▁Ring	-11.3504
▁Long	-11.3513
▁Grow	-11.3528
zone	-11.3544
▁Scar	-11.355
▁Build	-11.356
▁Spin	-11.3569
▁Sta	-11.357
▁Edit	-11.3573
▁stole	-11.3593
▁spa	-11.3599
ns	-11.3602
itter	-11.3622
▁par	-11.3627
▁Base	-11.3628
paid	-11.3638
▁pay	-11.3649
▁Log	-11.3666
act	-11.3684
ology	-11.3684
told	-11.3685
▁Win	-11.3687
eep	-11.3687
lip	-11.3701
▁happen	-11.3706
▁pass	-11.371
▁Water	-11.372
▁Fair	-11.3757
wide	-11.3758
▁tri	-11.3761
▁Chill	-11.3763
▁High	-11.3763
▁Di	-11.3765
thread	-11.3791
▁Open	-11.3797
▁Main	-11.3822
▁Weird	-11.3855
▁Luck	-11.3862
▁ear	-11.3877
▁Report	-11.3879
▁Park	-11.3889
▁Fish	-11.3894
oot	-11.3894
▁Pop	-11.3896
▁Skill	-11.3902
rk	-11.3907
▁print	-11.392
▁Hack	-11.3927
▁rom	-11.3932
▁Op	-11.3933
▁Happen	-11.3939
aint	-11.3967
▁show	-11.3969
ookie	-11.397
leak	-11.3971
▁Light	-11.3972
▁black	-11.3979
moral	-11.3986
bra	-11.3987
▁key	-11.3997
the	-11.4003
corn	-11.4008
▁Feel	-11.4011
ander	-11.4039
▁Score	-11.4042
ause	-11.4044
▁correct	-11.4049
gin	-11.4057
reach	-11.4067
cho	-11.4068
▁Vi	-11.4073
▁person	-11.4085
aff	-11.4085
rote	-11.4106
▁Dark	-11.4116
▁Low	-11.4122
▁Craft	-11.4125
▁Final	-11.4144
▁direct	-11.4144
▁Bon	-11.4163
▁Power	-11.4172
▁cheap	-11.4174
▁Push	-11.4192
lung	-11.4192
▁Sign	-11.4195
fraid	-11.4209
ush	-11.4227
▁stun	-11.4232
ever	-11.4235
▁Stand	-11.4245
▁col	-11.4247
▁fun	-11.4249
▁walk	-11.4257
frame	-11.4258
lan	-11.4268
▁Blind	-11.4291
group	-11.4295
ison	-11.432
▁main	-11.4332
▁Roll	-11.4357
piece	-11.4363
tone	-11.4373
▁Steam	-11.4403
▁Show	-11.4414
▁Strange	-11.4421
▁track	-11.4436
ojo	-11.4437
▁Cool	-11.4437
▁start	-11.4453
shed	-11.4463
▁Late	-11.4469
▁Choose	-11.4473
▁new	-11.4486
▁Point	-11.449
▁quick	-11.449
▁Fan	-11.4508
▁Drive	-11.4508
▁jerk	-11.4509
▁free	-11.451
mother	-11.4511
▁final	-11.4514
allet	-11.4522
wise	-11.4523
▁Watch	-11.4526
▁Boot	-11.4527
saw	-11.4531
ether	-11.4535
▁Bitch	-11.4571
▁solid	-11.4572
▁Imp	-11.4573
▁Mess	-11.4579
umble	-11.46
▁Wide	-11.4605
stable	-11.461
wash	-11.4625
eek	-11.4626
▁Bar	-11.463
▁Salt	-11.4635
▁Print	-11.4641
▁Perfect	-11.4653
▁New	-11.4654
▁Load	-11.4688
shift	-11.4695
▁Start	-11.4754
▁Sex	-11.476
obo	-11.4762
gain	-11.4767
▁Turn	-11.4775
▁befo	-11.4782
ble	-11.4786
▁Spa	-11.4798
fuse	-11.48
▁Ball	-11.4801
▁Limit	-11.4806
ama	-11.4847
▁Radi	-11.4882
▁Bat	-11.4882
ung	-11.489
▁Stink	-11.489
▁Bur	-11.49
ully	-11.4903
▁Smoke	-11.4911
▁Secret	-11.4926
ong	-11.4926
▁Ve	-11.4929
▁sky	-11.4935
hold	-11.494
gi	-11.4944
▁soft	-11.4946
ipped	-11.4956
▁Cross	-11.4962
▁Face	-11.4964
▁Trade	-11.4968
▁Fail	-11.4973
lapse	-11.4975
▁Come	-11.498
▁look	-11.4982
▁Que	-11.4991
▁hard	-11.4998
base	-11.4999
▁Decide	-11.5001
▁stuff	-11.5001
sport	-11.5009
▁Car	-11.5022
▁chill	-11.503
write	-11.5034
▁kne	-11.5039
▁suck	-11.5043
▁Wait	-11.5045
▁Step	-11.5051
ze	-11.5054
▁speed	-11.5056
▁Par	-11.5057
rs	-11.5066
▁Travel	-11.5068
▁fuck	-11.5082
said	-11.5094
did	-11.5106
state	-11.5107
atty	-11.5107
▁perfect	-11.5114
▁Click	-11.5114
ct	-11.5115
▁Weak	-11.5117
▁Rock	-11.5118
▁Pro	-11.5132
▁room	-11.5137
▁Elect	-11.5149
▁Good	-11.5151
▁Jail	-11.5151
▁Yu	-11.5153
iz	-11.5154
cp	-11.5154
rab	-11.5162
▁Wood	-11.5165
▁Suck	-11.5168
wood	-11.5175
▁fair	-11.5177
▁Bear	-11.518
little	-11.5183
▁Random	-11.5188
▁Buff	-11.5189
▁Camp	-11.5189
▁rec	-11.5192
▁sand	-11.5204
ust	-11.5208
▁Sc	-11.5214
wanted	-11.5227
▁Tap	-11.5227
▁Teach	-11.5247
rake	-11.5254
▁pit	-11.5256
▁Pick	-11.5264
▁Soft	-11.5281
▁Help	-11.5284
▁Cast	-11.5285
▁grin	-11.5293
▁Enchant	-11.5304
▁Spring	-11.5311
ittle	-11.5313
▁Warm	-11.5315
course	-11.5333
▁Rom	-11.5337
▁Messag	-11.534
tp	-11.5345
▁Stick	-11.5347
purchase	-11.5362
ugged	-11.5366
▁User	-11.5393
▁warm	-11.5395
▁Mat	-11.54
▁Quiet	-11.5401
train	-11.5403
class	-11.5405
tend	-11.5408
inner	-11.5413
▁Change	-11.542
▁record	-11.542
▁super	-11.5425
uel	-11.5445
rank	-11.545
▁Sort	-11.5452
▁Lie	-11.5467
wish	-11.5468
fire	-11.5474
▁Horn	-11.5478
▁Repeat	-11.5485
▁dark	-11.5502
limited	-11.5505
▁Far	-11.5514
claimed	-11.5516
▁Trick	-11.5516
▁fail	-11.5523
issue	-11.5527
sold	-11.553
▁quiet	-11.5538
▁Smell	-11.5539
▁Farm	-11.5541
vert	-11.5545
▁slim	-11.555
▁Cop	-11.555
▁Ton	-11.5551
▁jump	-11.5554
plug	-11.556
▁Act	-11.5561
▁Sting	-11.558
▁Try	-11.5588
aver	-11.561
lit	-11.5619
▁Speak	-11.5624
ula	-11.5633
▁Short	-11.5637
▁Joke	-11.5637
drift	-11.564
▁Say	-11.5641
▁part	-11.5651
ickle	-11.5657
▁For	-11.566
▁Flick	-11.5663
▁real	-11.5668
▁Solid	-11.5674
▁water	-11.568
fa	-11.5694
▁Cap	-11.5697
iction	-11.5701
▁Support	-11.5704
front	-11.5714
addle	-11.5717
▁Tool	-11.5717
▁overclock	-11.5717
▁land	-11.5731
pool	-11.5739
▁seed	-11.5747
▁Room	-11.5749
▁test	-11.575
▁Off	-11.5756
andy	-11.5761
▁cool	-11.5762
rugged	-11.5763
▁light	-11.5766
▁flat	-11.5773
stage	-11.5786
▁loose	-11.5788
▁On	-11.5789
structure	-11.5795
▁Present	-11.5796
▁Jerk	-11.5797
▁Shock	-11.5798
▁Minor	-11.5798
arrow	-11.5799
▁plan	-11.5806
phrase	-11.5817
▁second	-11.5817
▁steam	-11.5821
▁Down	-11.5822
lly	-11.584
▁Fix	-11.5843
dle	-11.5849
ith	-11.5863
amage	-11.5868
lump	-11.5874
▁Rain	-11.5878
earth	-11.5882
▁Listen	-11.5882
onger	-11.5887
▁Find	-11.5895
▁Prim	-11.5915
▁Sneak	-11.5919
▁grim	-11.5923
▁Murder	-11.5924
itty	-11.5929
▁Track	-11.5937
loud	-11.5939
▁Honest	-11.594
▁toast	-11.5946
▁Tell	-11.5947
clock	-11.5947
boot	-11.5952
ath	-11.5958
▁Wr	-11.5961
▁dropp	-11.5966
▁Boom	-11.5969
▁hook	-11.5973
igger	-11.5977
▁Sweat	-11.6003
done	-11.6004
active	-11.6005
nger	-11.6012
▁Star	-11.6023
icky	-11.6024
▁Wonder	-11.6024
▁Wind	-11.6025
immer	-11.6027
▁Realiz	-11.6033
▁Waf	-11.6034
▁Pull	-11.6034
▁Stuff	-11.6043
lush	-11.6049
▁Overclock	-11.6064
▁Sour	-11.607
▁Heart	-11.6076
screw	-11.6084
▁Hide	-11.6086
▁total	-11.6097
▁Heat	-11.6098
kin	-11.61
▁public	-11.6105
▁Obvious	-11.6105
shy	-11.611
▁Creep	-11.6118
▁drop	-11.6125
▁Specific	-11.6125
▁Huge	-11.6135
▁Rep	-11.6139
▁fat	-11.615
▁Ride	-11.615
▁Game	-11.6152
inch	-11.6154
▁cri	-11.6154
▁Public	-11.6154
▁Class	-11.6166
asp	-11.6179
▁liv	-11.6184
▁Talk	-11.6195
▁Stone	-11.6197
▁Sink	-11.6202
shirt	-11.6209
▁Right	-11.6213
ilt	-11.6222
▁Earth	-11.6233
▁Fast	-11.6234
▁bad	-11.6241
▁Market	-11.6243
▁Fresh	-11.6249
▁Orgasm	-11.6252
▁German	-11.6252
tore	-11.6254
▁punch	-11.6254
▁surf	-11.6255
▁Twist	-11.6261
▁Rat	-11.6263
ouch	-11.6267
▁Hunt	-11.6267
▁bill	-11.6269
▁Jet	-11.6273
ummy	-11.6282
▁Fund	-11.6287
lept	-11.6288
nb	-11.6294
▁specific	-11.63
not	-11.6305
▁Can	-11.6313
▁Plan	-11.6315
▁mod	-11.633
lucky	-11.6331
▁Wreck	-11.6343
lather	-11.6355
▁stopp	-11.6365
▁Block	-11.6375
hat	-11.6376
▁Equal	-11.6377
▁Second	-11.6378
▁import	-11.6381
▁Sad	-11.6382
▁Hop	-11.6394
pad	-11.6402
▁Quarter	-11.6408
plant	-11.6409
▁Awake	-11.6412
▁Shoot	-11.6429
check	-11.644
activity	-11.6442
▁popp	-11.6446
▁tub	-11.6449
▁talk	-11.6458
▁Local	-11.6459
▁Record	-11.6466
center	-11.6476
▁Goddamn	-11.6477
▁Band	-11.6481
▁Rust	-11.6481
▁weird	-11.6481
ought	-11.6483
haul	-11.6483
▁Super	-11.6485
▁Breath	-11.6485
skin	-11.6488
▁Knee	-11.6488
greed	-11.6491
▁Fat	-11.6493
float	-11.6494
▁Mi	-11.6495
▁Rent	-11.6508
▁swat	-11.6509
▁Home	-11.6511
▁Lad	-11.652
▁secret	-11.6522
▁cop	-11.6527
▁Design	-11.6533
rated	-11.6536
worked	-11.6541
▁Thin	-11.6543
▁met	-11.6545
▁Gun	-11.6545
▁Miss	-11.6546
▁Clean	-11.6547
▁Price	-11.6553
elt	-11.6555
▁pull	-11.656
mass	-11.6562
▁push	-11.6564
gun	-11.6564
▁Part	-11.6569
▁saw	-11.6571
▁Fit	-11.6574
▁complete	-11.6574
▁Great	-11.658
▁came	-11.6592
▁birth	-11.6594
rove	-11.6595
▁Sky	-11.6596
urface	-11.6599
▁dream	-11.6617
▁Girl	-11.6619
secure	-11.6624
atter	-11.6625
▁Slight	-11.6626
played	-11.6629
▁Wash	-11.6642
amper	-11.6643
ester	-11.6644
▁Th	-11.6649
▁Waste	-11.6649
▁Begin	-11.6658
▁Wake	-11.6663
▁Ask	-11.6668
mi	-11.6676
gent	-11.6678
▁Mix	-11.6682
umbo	-11.6696
▁Rape	-11.6715
▁Major	-11.673
▁Punch	-11.673
▁Bright	-11.6744
▁Gam	-11.6744
agger	-11.6744
▁Observ	-11.6744
▁past	-11.6748
▁State	-11.6751
▁Legal	-11.6751
▁Truck	-11.6755
▁Match	-11.677
▁update	-11.6779
ilo	-11.6789
▁object	-11.6789
mouth	-11.6789
▁Ghost	-11.6791
▁Wheel	-11.6796
sen	-11.6798
king	-11.68
▁Scal	-11.68
▁far	-11.6807
▁Original	-11.6811
▁counter	-11.6813
▁Stream	-11.6818
▁Vast	-11.6818
▁Color	-11.6829
▁Jar	-11.6841
▁hack	-11.6843
written	-11.6863
▁sad	-11.6864
▁request	-11.6871
ota	-11.6877
▁Master	-11.688
▁flak	-11.6884
▁Explain	-11.6886
political	-11.6887
▁Gift	-11.6888
▁Sit	-11.6892
ledge	-11.6897
▁Exi	-11.6903
▁Shift	-11.6908
▁Fault	-11.6912
▁Count	-11.6918
▁deliver	-11.6931
ley	-11.6934
sus	-11.6935
pub	-11.6937
ool	-11.6946
home	-11.695
▁Health	-11.6952
▁Seed	-11.6958
ctor	-11.6965
aced	-11.6974
arp	-11.6975
▁Vote	-11.6976
▁Cream	-11.6977
▁Wise	-11.7001
▁Treat	-11.7005
▁Move	-11.701
urden	-11.7013
size	-11.7019
▁storm	-11.7019
▁Brand	-11.7023
pathetic	-11.7024
uddle	-11.7037
▁Rap	-11.7037
▁Hear	-11.7038
▁Do	-11.7046
▁rich	-11.7047
ranged	-11.7051
▁text	-11.7054
▁slipp	-11.7055
▁select	-11.7063
▁Round	-11.7067
▁Toast	-11.7068
▁mag	-11.7069
▁Flat	-11.7077
▁Double	-11.7084
▁Strip	-11.7089
▁Spar	-11.7101
fraction	-11.7113
▁Range	-11.7115
▁local	-11.7127
verse	-11.7127
▁message	-11.7129
▁blu	-11.7132
▁battle	-11.7135
▁Coast	-11.7136
▁Ridiculous	-11.7137
▁Counter	-11.7142
▁normal	-11.7146
▁ref	-11.715
▁bitch	-11.7156
▁search	-11.7157
juice	-11.716
▁shape	-11.7169
▁chose	-11.717
▁dol	-11.7173
▁Space	-11.7181
▁sexual	-11.7193
▁Shad	-11.7205
▁Lean	-11.7206
rope	-11.7215
▁Model	-11.7215
▁gave	-11.7222
tell	-11.7222
gress	-11.7226
▁Group	-11.7227
▁Crack	-11.7233
fight	-11.7236
easy	-11.7237
funny	-11.7238
▁major	-11.7251
▁Joy	-11.7253
▁Goof	-11.7271
▁Bomb	-11.7272
▁Bad	-11.7276
▁Tail	-11.7276
▁pick	-11.7277
▁brain	-11.7278
▁park	-11.728
▁Add	-11.7285
▁Sing	-11.7291
▁File	-11.7293
tow	-11.7293
▁kind	-11.7294
▁blind	-11.7297
▁Dress	-11.73
▁Crush	-11.73
▁Average	-11.73
▁Fight	-11.7307
▁Realis	-11.7311
▁Host	-11.7312
▁present	-11.7314
▁fir	-11.7316
▁cough	-11.7316
▁high	-11.7322
▁whoop	-11.7324
▁wor	-11.733
isp	-11.7337
rmal	-11.7337
loved	-11.7337
▁Pure	-11.7342
▁Sin	-11.7347
▁Knock	-11.7347
▁cod	-11.7356
▁listen	-11.7358
mite	-11.7362
stood	-11.7367
ful	-11.7369
▁single	-11.7369
▁wreck	-11.737
▁Tempt	-11.7371
▁went	-11.7371
▁rocket	-11.7371
▁Whisk	-11.7372
▁wait	-11.7379
stream	-11.7382
▁Blur	-11.7384
▁Edg	-11.7387
▁fit	-11.7389
more	-11.7391
▁non	-11.7394
▁Draft	-11.7395
▁Flush	-11.7403
▁hunt	-11.741
▁close	-11.7415
▁calm	-11.7418
▁Kiss	-11.7419
▁grabb	-11.742
▁Cry	-11.7423
available	-11.7424
▁Ten	-11.7429
mount	-11.7431
▁Insane	-11.7443
▁finger	-11.7444
rink	-11.7449
▁pure	-11.7452
jin	-11.746
▁Useful	-11.7466
▁Bone	-11.7467
tort	-11.7472
▁Bowl	-11.7479
reddit	-11.7481
▁Birth	-11.7487
tag	-11.749
▁vast	-11.7491
▁Legislat	-11.7494
▁Sand	-11.7497
▁String	-11.7499
▁help	-11.7513
▁mirror	-11.7514
opper	-11.7516
▁Junk	-11.7516
▁steppe	-11.7518
bt	-11.752
▁Odd	-11.7525
▁Understand	-11.7526
rid	-11.7528
▁chuck	-11.7535
entry	-11.7536
▁Import	-11.7538
vocation	-11.7547
▁truck	-11.755
horn	-11.7551
▁Factor	-11.7556
▁Rich	-11.7556
style	-11.7559
▁cup	-11.7572
▁fac	-11.7574
▁Moral	-11.7576
▁Warrant	-11.7586
▁Calm	-11.7587
▁Pit	-11.7592
▁lol	-11.7594
▁Surf	-11.7596
scent	-11.7597
▁Spend	-11.7599
ait	-11.76
▁wrong	-11.761
den	-11.7612
▁Cover	-11.7613
lob	-11.762
▁thin	-11.763
▁Learn	-11.7635
▁average	-11.7635
urse	-11.7635
▁Visit	-11.7635
▁lay	-11.7638
appy	-11.7646
▁Want	-11.7648
▁Employ	-11.7654
ater	-11.7655
▁Ear	-11.7655
▁rain	-11.7658
▁half	-11.7659
▁Tank	-11.7659
▁natural	-11.766
turned	-11.7666
▁Flu	-11.7667
▁Bust	-11.767
▁store	-11.7671
reek	-11.7673
ht	-11.768
▁Book	-11.7681
orde	-11.7683
▁Regular	-11.7683
▁Mind	-11.769
▁Dream	-11.7693
▁Dead	-11.7693
ming	-11.7696
weight	-11.7697
▁Fake	-11.7698
dose	-11.7702
▁orgasm	-11.7706
▁tear	-11.7707
ocracy	-11.7707
▁end	-11.7708
▁Programm	-11.7719
▁Trash	-11.7721
▁death	-11.7727
ight	-11.7729
▁Enjoy	-11.7732
▁gross	-11.7732
▁Withdraw	-11.7732
▁Pa	-11.7733
▁demand	-11.7733
▁Keep	-11.7739
typical	-11.7742
▁smart	-11.7743
▁Bill	-11.7743
▁Cycl	-11.7753
▁Update	-11.7757
▁Cup	-11.7758
▁Orbit	-11.7771
▁Select	-11.7772
ipper	-11.7775
▁switch	-11.7781
broken	-11.7785
▁Die	-11.7788
▁murder	-11.7789
tw	-11.7791
▁Rag	-11.7796
▁Tow	-11.7797
▁fish	-11.78
▁boom	-11.7803
▁Whoop	-11.7806
▁Deliver	-11.7806
▁Spic	-11.7813
▁Mad	-11.7819
▁camp	-11.782
▁Charm	-11.7832
▁Sew	-11.7834
▁Shape	-11.784
▁Hook	-11.7854
elease	-11.7854
▁Multipl	-11.7854
▁Wack	-11.7857
blew	-11.7857
▁Normal	-11.7868
▁Row	-11.7879
▁rat	-11.7879
▁Finish	-11.7881
broad	-11.7882
educated	-11.7886
elay	-11.7891
dded	-11.7895
▁Def	-11.7898
attractive	-11.7904
▁simple	-11.7904
got	-11.7906
▁Shy	-11.7907
▁Pack	-11.7915
▁Possibl	-11.7926
▁Cock	-11.7934
▁taste	-11.7941
▁purpose	-11.7941
▁Private	-11.7941
dead	-11.7944
▁Spell	-11.7954
long	-11.7958
▁cage	-11.7958
▁Leak	-11.7961
▁Poop	-11.7964
▁market	-11.7969
mt	-11.7977
▁Guilt	-11.7981
▁Wrong	-11.7981
reak	-11.7987
▁double	-11.7991
▁Worth	-11.7992
ude	-11.8002
▁Gather	-11.8006
seen	-11.8008
▁coast	-11.8015
▁Ult	-11.8015
▁Proper	-11.802
▁Particular	-11.8031
▁Risk	-11.8031
▁Half	-11.8031
▁Process	-11.8032
social	-11.8034
law	-11.8035
▁Rise	-11.8041
bled	-11.8042
▁Bank	-11.8051
broadcast	-11.8055
▁regular	-11.8056
▁Yellow	-11.8059
▁Special	-11.8063
▁cab	-11.8066
▁Refus	-11.8069
▁Reform	-11.807
▁Personal	-11.8074
ference	-11.8075
▁Target	-11.8082
blaze	-11.8082
▁Call	-11.8087
▁Ram	-11.8089
▁Battle	-11.809
▁Continu	-11.8101
▁broke	-11.8103
▁Tub	-11.8103
▁Mean	-11.8103
▁Jealous	-11.8107
▁burst	-11.8107
ella	-11.8109
▁Charge	-11.8109
▁Glad	-11.8114
▁slight	-11.8114
urch	-11.8114
▁Taste	-11.8115
gn	-11.8116
▁long	-11.8119
▁seal	-11.8119
▁Gen	-11.8123
experienced	-11.8124
▁Brave	-11.8126
▁with	-11.8129
▁Riot	-11.8133
▁Gross	-11.8133
▁prick	-11.8133
▁Reserv	-11.8133
ock	-11.8134
▁Table	-11.814
electable	-11.8142
▁View	-11.8143
▁Request	-11.8144
▁Translat	-11.8147
▁Fruit	-11.8152
uzzle	-11.8154
▁Entire	-11.8155
scribe	-11.8157
▁Ugl	-11.8158
▁climb	-11.8158
▁lean	-11.8159
▁Bring	-11.8161
▁Effective	-11.8162
▁Rob	-11.8166
▁white	-11.817
▁Night	-11.817
uss	-11.8171
▁prim	-11.8176
mobile	-11.8177
urb	-11.8178
▁general	-11.8184
▁buck	-11.8198
▁random	-11.8203
▁decided	-11.8208
rode	-11.8208
sian	-11.8209
▁block	-11.8209
nk	-11.821
▁Thread	-11.821
▁Word	-11.821
▁Fluff	-11.8214
lare	-11.822
▁Natural	-11.8222
▁Patch	-11.8223
▁scam	-11.8223
hale	-11.8226
▁trade	-11.8228
▁Season	-11.823
▁project	-11.8231
▁clean	-11.8233
▁Creat	-11.8235
▁difficult	-11.8236
▁Offensive	-11.8236
▁Frost	-11.8237
cede	-11.824
▁Str	-11.8245
▁Fist	-11.8248
▁joke	-11.8251
▁continu	-11.8253
▁fist	-11.8255
▁mess	-11.8258
▁Smart	-11.8258
▁Quot	-11.8259
visible	-11.8259
uv	-11.8263
▁decrease	-11.8267
▁Result	-11.8271
▁freak	-11.8272
lone	-11.8273
▁Corn	-11.828
▁Ignor	-11.8287
▁Blast	-11.8287
▁Card	-11.8287
▁Single	-11.8287
▁grill	-11.8287
▁Careful	-11.8287
realized	-11.8288
▁Mel	-11.8292
▁Simple	-11.8298
oggy	-11.8302
▁Entertain	-11.8305
▁thick	-11.8307
walk	-11.8307
▁world	-11.8313
▁Cruise	-11.8313
▁Clever	-11.8313
▁Tax	-11.8314
ortic	-11.8315
dp	-11.8315
▁Fam	-11.8315
▁Wild	-11.8316
▁fast	-11.8316
liquid	-11.8317
▁Store	-11.8319
▁Thank	-11.832
▁good	-11.8321
mused	-11.8325
▁actual	-11.8326
orta	-11.8327
▁respond	-11.8331
▁Resist	-11.8334
▁Extend	-11.8334
▁minor	-11.8339
▁Transform	-11.8345
▁Object	-11.8351
▁comment	-11.8354
lop	-11.8355
▁Follow	-11.8356
▁Iron	-11.8359
▁Search	-11.836
▁plane	-11.8361
▁Broad	-11.8363
▁Should	-11.8366
▁crash	-11.8367
▁Bag	-11.8369
▁gran	-11.837
count	-11.8371
kill	-11.8374
▁protest	-11.8376
▁tall	-11.8377
▁World	-11.8379
lab	-11.8389
▁Stud	-11.839
▁bot	-11.8391
▁Mirror	-11.8392
▁Powerful	-11.8392
▁melt	-11.8392
ended	-11.8395
▁Boil	-11.8399
▁Excit	-11.8404
etus	-11.8405
▁accept	-11.8409
score	-11.8412
▁Poke	-11.8416
▁special	-11.8416
▁Cheat	-11.8418
▁Massive	-11.8419
▁task	-11.8425
▁Fill	-11.8432
▁triple	-11.8437
▁watch	-11.8439
▁bold	-11.8442
oul	-11.8442
▁Cloud	-11.8443
▁wild	-11.8444
▁Extreme	-11.8445
ependent	-11.8446
▁Surviv	-11.8457
umour	-11.8463
▁demo	-11.8464
▁unit	-11.8465
tf	-11.8469
▁Vari	-11.8469
forge	-11.847
▁sort	-11.847
parent	-11.8471
▁Laugh	-11.8471
▁rush	-11.8473
▁Sexual	-11.8474
▁twin	-11.8477
▁private	-11.8482
▁Ultra	-11.8487
ench	-11.8492
▁sweat	-11.8494
convenient	-11.8497
▁Current	-11.8497
▁odd	-11.8498
onic	-11.8499
▁rear	-11.8501
▁Ground	-11.8502
▁Prove	-11.8505
▁physical	-11.8508
▁duck	-11.8508
▁Finger	-11.8509
will	-11.851
▁Care	-11.8518
▁Rough	-11.852
▁Sweep	-11.8524
▁Bike	-11.8524
▁Rule	-11.8528
voice	-11.8529
oral	-11.8529
otto	-11.853
▁Stag	-11.8537
▁view	-11.8537
propos	-11.8538
▁plat	-11.8539
ode	-11.8543
▁Stupid	-11.8544
▁deck	-11.8549
▁luck	-11.8549
▁flow	-11.855
▁Prick	-11.8551
▁loot	-11.8551
▁wheel	-11.8552
eir	-11.8552
oom	-11.8553
▁Focus	-11.8553
blade	-11.8555
▁Weight	-11.8555
▁bust	-11.8556
▁Photograph	-11.8559
▁Moderate	-11.856
ubby	-11.8562
▁trust	-11.8566
▁Burst	-11.8569
▁Purpose	-11.8571
▁Switch	-11.8571
▁Ste	-11.8572
▁Snip	-11.8576
▁result	-11.8576
hump	-11.858
draw	-11.8592
▁target	-11.8593
rumble	-11.8594
▁Supp	-11.8603
▁jack	-11.8603
▁Rocket	-11.8606
▁troll	-11.8607
▁road	-11.8611
action	-11.8612
mber	-11.8614
anned	-11.8615
▁summ	-11.8616
vile	-11.8617
▁Similar	-11.8618
bly	-11.8621
▁Juke	-11.8631
▁Complain	-11.8638
▁Beard	-11.865
▁Milk	-11.8657
▁boss	-11.8657
ori	-11.8658
▁fool	-11.8669
touch	-11.867
historical	-11.8678
married	-11.8681
▁review	-11.8685
▁Respond	-11.8686
otten	-11.8694
roid	-11.8695
edding	-11.8701
▁Certain	-11.8702
stock	-11.8708
▁Common	-11.8709
▁exhaust	-11.871
▁research	-11.8711
▁smoke	-11.8711
ural	-11.8717
▁west	-11.8719
lang	-11.8724
▁strong	-11.8724
hire	-11.8731
▁country	-11.8737
supply	-11.8738
ingle	-11.8743
▁content	-11.8744
▁Bold	-11.8752
▁file	-11.8759
▁Literal	-11.8759
▁dumb	-11.876
ecrease	-11.8763
emale	-11.8763
▁Exploit	-11.8764
▁jaw	-11.8765
cooked	-11.8766
▁Strong	-11.8768
▁Sick	-11.8773
▁Brew	-11.8776
anity	-11.8778
▁stiff	-11.8784
▁bang	-11.8787
▁Lol	-11.8788
▁Sole	-11.879
▁twist	-11.879
▁click	-11.8791
▁Hold	-11.8803
▁Smok	-11.8805
▁Mod	-11.8805
▁Photo	-11.881
▁Paint	-11.881
▁Piss	-11.8811
▁Code	-11.8812
▁Sweet	-11.8814
▁Condition	-11.8818
▁Painful	-11.882
bound	-11.8821
crease	-11.8822
▁glow	-11.8822
▁Lose	-11.8825
▁Actual	-11.8827
▁tap	-11.8835
▁fake	-11.8843
hop	-11.8846
▁Destroy	-11.8847
arden	-11.8852
tonal	-11.8853
▁Bunch	-11.8858
▁open	-11.8858
af	-11.8859
▁Storm	-11.8862
umba	-11.8862
▁Valid	-11.8864
▁Twa	-11.8867
▁Jin	-11.8871
▁Last	-11.8873
▁Climb	-11.8875
root	-11.8881
button	-11.8886
▁Demand	-11.889
▁careful	-11.8902
▁stay	-11.8903
▁Stab	-11.8912
▁similar	-11.8912
eny	-11.8916
▁Phone	-11.8918
nus	-11.8919
▁Triple	-11.8927
▁chic	-11.8929
▁Accept	-11.893
▁Difficult	-11.893
▁clever	-11.893
▁Rig	-11.893
▁sense	-11.893
▁Brilliant	-11.8932
▁Rear	-11.8937
▁ran	-11.8943
▁butter	-11.8945
▁Beautiful	-11.8958
▁Toke	-11.8958
▁Bang	-11.896
▁friend	-11.8962
▁pal	-11.8963
▁eye	-11.8966
▁individual	-11.8966
▁surviv	-11.8974
▁Mark	-11.8977
▁spec	-11.8978
▁West	-11.8978
▁obvious	-11.8982
▁Nice	-11.8993
▁proper	-11.8995
▁Federal	-11.8998
▁Kit	-11.9002
ura	-11.9002
▁Rout	-11.9006
▁Rem	-11.901
▁Strike	-11.9012
▁round	-11.9012
▁resist	-11.9012
hm	-11.9013
▁entire	-11.9013
▁Wizard	-11.9015
▁Copy	-11.9016
▁bright	-11.9016
▁Physical	-11.902
logged	-11.9025
▁Mother	-11.9025
hai	-11.9033
▁stone	-11.9039
▁fart	-11.904
▁cheer	-11.904
▁Rambl	-11.9041
▁Approximate	-11.9041
▁Review	-11.9044
▁Locat	-11.9045
▁mind	-11.9051
▁team	-11.9053
constitutional	-11.9056
▁Promis	-11.9062
▁fad	-11.9064
coop	-11.9065
fold	-11.9068
▁Shrink	-11.9069
▁Level	-11.9069
▁Silence	-11.9069
▁Important	-11.907
▁clump	-11.9071
▁pitch	-11.9074
▁Oversee	-11.9075
▁White	-11.9078
articulate	-11.9079
▁dump	-11.9079
▁Melt	-11.9081
bridge	-11.9086
▁heart	-11.9095
▁Overhea	-11.9097
▁Ferment	-11.9098
▁Gl	-11.9102
ose	-11.9106
▁bear	-11.9108
▁bit	-11.9111
▁Cage	-11.9111
▁Env	-11.9111
▁Ideal	-11.9112
▁ideal	-11.9114
▁Curl	-11.9116
node	-11.9117
▁Additional	-11.9119
icked	-11.912
unnel	-11.9122
▁common	-11.9122
▁current	-11.9126
▁backpack	-11.9126
▁Oppress	-11.9126
▁Forget	-11.9127
poof	-11.9131
▁Drink	-11.9137
▁pod	-11.9144
▁rough	-11.9148
▁Demo	-11.9148
▁rape	-11.915
maneuver	-11.9154
▁Transport	-11.9154
▁nice	-11.9154
mut	-11.9155
▁flush	-11.9158
growth	-11.9167
▁jail	-11.918
▁fresh	-11.9181
▁Stock	-11.9182
▁perk	-11.9183
▁Meditat	-11.9184
▁Bread	-11.9184
▁farm	-11.919
wry	-11.9195
▁draft	-11.9196
xis	-11.9198
▁Flow	-11.9201
mmy	-11.9205
▁design	-11.921
▁figure	-11.921
righteous	-11.921
▁Manipulat	-11.9211
itrate	-11.9217
▁Project	-11.9217
▁Cab	-11.9221
uppy	-11.9225
▁equal	-11.9231
▁contract	-11.9236
▁host	-11.9237
proven	-11.9238
different	-11.9238
▁index	-11.9239
▁sober	-11.9239
▁Renew	-11.9239
▁beam	-11.924
rty	-11.924
inder	-11.9244
edited	-11.9244
▁Float	-11.9244
▁Tough	-11.9245
▁hat	-11.9245
type	-11.9247
▁Person	-11.9257
imbo	-11.9258
▁Protest	-11.9267
▁Pound	-11.9267
▁Jazz	-11.9268
▁Ocean	-11.9268
▁Poor	-11.9271
rub	-11.9272
▁Field	-11.9272
▁cash	-11.9274
▁Contract	-11.9274
▁Balance	-11.9276
▁pot	-11.9279
▁offensive	-11.9284
▁stat	-11.9287
▁Bass	-11.9287
▁mang	-11.9292
▁Bump	-11.9294
▁ticket	-11.9299
meal	-11.9299
▁Need	-11.9306
mir	-11.9312
romantic	-11.9315
▁smile	-11.9325
▁unique	-11.9325
▁Young	-11.9325
▁Extrem	-11.9326
addy	-11.9326
▁Leg	-11.9329
corporate	-11.9329
▁Lot	-11.9331
▁Seat	-11.9333
▁Ill	-11.934
▁Task	-11.9343
▁Favorit	-11.9346
▁Brain	-11.9351
▁cost	-11.9353
▁Coward	-11.9355
▁Ref	-11.936
mish	-11.936
▁Breed	-11.9366
▁Nerd	-11.9366
ative	-11.937
▁Flee	-11.9372
▁wot	-11.9374
▁raid	-11.9379
▁Troll	-11.9379
▁Conceal	-11.9379
▁Trail	-11.9382
▁burn	-11.9382
▁Grill	-11.9383
▁Graduat	-11.9383
▁cell	-11.9384
▁Undertake	-11.9386
▁Dry	-11.9387
called	-11.9388
▁Unique	-11.9389
▁bread	-11.9393
▁Haunt	-11.9395
▁Flash	-11.9395
▁chor	-11.9396
▁Esp	-11.9398
ij	-11.9406
▁Voice	-11.9408
▁beautiful	-11.9412
▁Broadcast	-11.9412
▁massive	-11.9412
▁cake	-11.9415
▁Claim	-11.942
▁laugh	-11.942
▁tired	-11.9422
flame	-11.9423
skilled	-11.9425
▁kiss	-11.9437
torrent	-11.9439
▁psych	-11.9439
ighty	-11.944
▁Rare	-11.9441
▁certain	-11.9441
▁german	-11.9442
▁Chat	-11.9443
▁Duck	-11.9443
dm	-11.9449
▁rule	-11.9452
odo	-11.9453
▁Hill	-11.946
▁extreme	-11.9461
▁particular	-11.947
▁Spoil	-11.9484
▁bus	-11.9487
▁brutal	-11.9491
▁Protect	-11.9492
stray	-11.9498
faithful	-11.9499
▁honest	-11.9499
▁Chain	-11.9501
▁Basic	-11.9503
▁ghost	-11.951
▁Confirm	-11.952
ondo	-11.952
▁transfer	-11.9521
▁Doubt	-11.9521
▁Cough	-11.9523
▁screen	-11.9524
▁Place	-11.9525
▁Scratch	-11.9529
▁Loath	-11.9529
▁Yog	-11.9529
▁Prefer	-11.9529
▁Pray	-11.9529
▁Fart	-11.953
▁rap	-11.9534
▁Thrill	-11.9535
▁Connect	-11.9538
▁Rush	-11.9538
▁complain	-11.9544
▁Tooth	-11.955
▁God	-11.9552
▁flick	-11.9555
▁bal	-11.9555
▁shadow	-11.9556
died	-11.9556
▁brave	-11.9558
▁Feature	-11.9558
▁Utter	-11.9558
▁revolt	-11.9558
▁woke	-11.9558
▁Freeze	-11.9559
▁Trust	-11.9563
pu	-11.9564
▁Cook	-11.9575
▁Orient	-11.9579
▁Agree	-11.9581
▁Interesting	-11.9583
▁modern	-11.9585
▁flood	-11.9587
▁massage	-11.9588
▁pan	-11.9588
▁Detect	-11.9593
▁Seal	-11.9593
▁shout	-11.9597
▁Horse	-11.96
▁stock	-11.9601
▁sing	-11.9603
rrive	-11.9604
spring	-11.961
oobie	-11.9611
professional	-11.9613
gnite	-11.9614
urmur	-11.9617
▁Foresee	-11.9617
▁Squeak	-11.9617
▁silly	-11.9617
▁fam	-11.9618
▁refuse	-11.962
▁Glow	-11.9623
paint	-11.9629
▁model	-11.9633
funded	-11.9635
theistic	-11.9636
▁Loud	-11.9636
▁Ruin	-11.9638
▁sick	-11.964
hrug	-11.9646
▁soup	-11.9647
▁Vague	-11.9647
▁rebound	-11.9648
▁Bra	-11.9648
lamp	-11.9649
▁Shout	-11.9653
▁Comp	-11.9655
erate	-11.9657
▁Sail	-11.9661
▁mat	-11.9661
place	-11.9663
▁Rant	-11.9664
▁safe	-11.9666
confirmed	-11.9672
▁Net	-11.9672
▁sweet	-11.9672
▁Hate	-11.9676
▁whack	-11.9676
▁Stray	-11.9676
▁painful	-11.9677
▁Helpful	-11.9677
▁Grab	-11.9677
▁Comment	-11.9678
ranked	-11.9679
finished	-11.9682
▁char	-11.9683
▁Death	-11.9683
▁Cub	-11.9683
▁Sober	-11.9684
▁adapt	-11.9685
▁collect	-11.9685
▁Boss	-11.9686
▁try	-11.9688
▁Fool	-11.9689
iving	-11.9694
rack	-11.9697
▁Liberal	-11.97
agon	-11.97
ourn	-11.97
▁Cancel	-11.9703
▁Talent	-11.9706
dj	-11.9708
▁din	-11.9708
alve	-11.9709
▁sup	-11.9709
▁felt	-11.971
▁Reward	-11.9714
▁literal	-11.9714
▁Engineer	-11.9715
▁severe	-11.9717
▁Prob	-11.972
▁stack	-11.972
▁Fatal	-11.9722
tumble	-11.9722
▁visit	-11.9733
▁Lone	-11.9733
raise	-11.9734
▁knock	-11.9735
decent	-11.9736
▁improv	-11.9739
▁couple	-11.9743
▁uber	-11.9745
▁Dig	-11.9748
▁sole	-11.9748
▁deal	-11.9758
▁Execut	-11.9762
▁Fuzz	-11.9765
▁Exhaust	-11.9765
▁Perform	-11.9766
▁sprawl	-11.9766
▁Usual	-11.9766
▁Clip	-11.9767
fw	-11.9771
etch	-11.9773
▁Hast	-11.9774
▁useful	-11.9776
▁comfort	-11.9778
▁Faint	-11.978
▁heat	-11.9781
▁Plant	-11.9788
built	-11.9796
▁Rejoi	-11.9796
▁bubble	-11.9796
▁constant	-11.9797
▁swirl	-11.9797
▁stem	-11.98
▁arrive	-11.981
▁wise	-11.9814
▁Occur	-11.9824
▁rang	-11.9824
▁rescue	-11.9827
▁Trigger	-11.9827
▁Active	-11.9828
▁human	-11.983
▁Mental	-11.9831
▁Cat	-11.9835
▁Stiff	-11.9835
▁Type	-11.9845
▁Obsess	-11.9856
patient	-11.9856
▁Cheer	-11.9857
breast	-11.9857
▁Sudden	-11.9857
▁religious	-11.9857
shell	-11.9865
▁Lead	-11.987
▁Snow	-11.9871
▁spamm	-11.9873
▁Air	-11.9877
▁mem	-11.9879
vg	-11.988
▁skill	-11.9881
aught	-11.9885
dict	-11.9885
▁Robot	-11.9887
▁respect	-11.9887
▁Enter	-11.9887
▁command	-11.9887
▁enter	-11.9887
▁flirt	-11.9894
fro	-11.9896
▁Mill	-11.9905
view	-11.9906
flux	-11.9906
▁institutional	-11.9912
marked	-11.9915
▁wonder	-11.9917
▁Progress	-11.9917
▁Enhance	-11.9917
▁Frequent	-11.9918
▁Interview	-11.9918
▁Dangerous	-11.9918
▁Annoying	-11.9918
▁Religious	-11.9918
▁Racis	-11.9922
▁Perk	-11.9922
▁math	-11.9923
yno	-11.9924
▁Comfort	-11.9929
aker	-11.9936
▁stage	-11.9938
productive	-11.9938
▁lad	-11.9944
sap	-11.9945
rigid	-11.9946
▁Sense	-11.9947
▁Frisk	-11.9948
▁Weld	-11.9949
▁streak	-11.9949
▁hole	-11.9951
bind	-11.9953
▁Brutal	-11.9953
arity	-11.9954
▁hast	-11.9955
▁Loot	-11.9958
▁atta	-11.9961
▁Twin	-11.9969
think	-11.9971
▁Drift	-11.9973
▁Command	-11.9975
moved	-11.9975
▁Sketch	-11.9976
▁Hustle	-11.9979
▁Large	-11.9979
▁beef	-11.9979
▁Gain	-11.9979
▁Lift	-11.9979
▁rare	-11.998
▁Terra	-11.9981
▁colon	-11.9982
▁Sport	-11.9983
▁gasp	-11.9983
▁grass	-11.9985
▁poor	-11.9988
▁Pal	-11.9992
▁Program	-11.9995
▁smooth	-11.9997
irc	-12.0002
▁Operat	-12.0003
▁Skin	-12.0004
▁dash	-12.0005
▁learn	-12.0006
control	-12.0009
▁Jaw	-12.001
▁Retaliat	-12.001
▁brilliant	-12.001
▁Smile	-12.001
▁Disable	-12.001
▁chatt	-12.0012
ez	-12.0014
▁Road	-12.0017
▁Bash	-12.0018
▁foil	-12.0019
▁arrest	-12.0024
▁Surge	-12.0029
▁cow	-12.0031
▁Popular	-12.0033
▁Check	-12.0034
▁Develop	-12.0037
▁cheese	-12.004
▁Err	-12.004
▁sugar	-12.004
▁Violat	-12.0041
▁report	-12.0042
evolution	-12.0042
▁Smooth	-12.0042
▁faint	-12.0045
▁Race	-12.0046
▁Interest	-12.0046
bc	-12.0046
cursion	-12.0047
▁Definite	-12.0048
ire	-12.0048
competitive	-12.005
▁Breez	-12.0051
itch	-12.0054
▁crush	-12.0055
▁Trap	-12.0056
aggy	-12.0059
eech	-12.0064
oose	-12.0068
eak	-12.007
▁quarter	-12.0071
glorious	-12.0071
▁Whisper	-12.0072
▁picture	-12.0072
▁useless	-12.0072
▁Index	-12.0072
▁mill	-12.0075
▁lift	-12.0076
▁Karma	-12.0079
▁Meat	-12.008
chy	-12.0084
▁Gas	-12.0087
factor	-12.0088
▁tough	-12.0089
▁Spot	-12.0091
▁cruise	-12.0093
modded	-12.0094
▁effective	-12.0095
rea	-12.0096
▁increas	-12.0097
▁Magical	-12.0098
pew	-12.0098
▁Elevat	-12.0103
▁Positive	-12.0103
▁contact	-12.0104
voluntary	-12.0104
▁book	-12.0105
fitting	-12.0108
▁cold	-12.0109
rool	-12.0109
▁Corrupt	-12.011
▁additional	-12.0111
print	-12.0114
▁Bull	-12.0118
▁Dumb	-12.0121
▁dial	-12.0121
▁Page	-12.0128
▁pride	-12.013
▁stupid	-12.0131
▁Mythic	-12.0132
▁Political	-12.0132
▁Clump	-12.0133
▁Fascinat	-12.0134
▁Leap	-12.0134
▁approximate	-12.0134
▁Tired	-12.0134
▁leap	-12.0134
ombination	-12.0135
▁blast	-12.0136
▁Provide	-12.0137
saturated	-12.0139
▁won	-12.0139
bomb	-12.014
aggle	-12.0145
▁Sure	-12.0146
▁crazy	-12.0148
▁old	-12.0149
▁mad	-12.0149
partment	-12.0151
▁Wors	-12.0156
▁scar	-12.0156
▁Letter	-12.0161
▁Whack	-12.0165
▁floor	-12.0165
▁Skate	-12.0166
▁last	-12.0168
▁Form	-12.017
▁Cre	-12.0171
▁Fiddle	-12.0172
ception	-12.0172
▁Press	-12.0182
▁personal	-12.0184
▁Safe	-12.0189
vr	-12.0192
▁great	-12.0193
▁junk	-12.0195
▁Uber	-12.0196
▁Harvest	-12.0196
▁steel	-12.0196
▁buzz	-12.0197
▁Note	-12.0198
▁lack	-12.0198
▁nib	-12.0198
▁naked	-12.0199
▁level	-12.02
▁return	-12.0205
▁Mail	-12.0209
▁Musical	-12.0209
▁shitty	-12.0212
rib	-12.0212
uster	-12.0213
▁Pip	-12.0216
▁Inspect	-12.0221
▁Professional	-12.0222
oggle	-12.0223
ement	-12.0224
hulk	-12.0226
▁stealth	-12.0228
▁Backpack	-12.0228
▁nose	-12.023
ifi	-12.023
▁Swirl	-12.0231
▁Technical	-12.0235
▁curse	-12.0236
eline	-12.0245
▁Window	-12.0247
▁Worship	-12.0252
mom	-12.0252
▁interesting	-12.0252
▁Human	-12.0253
▁Plat	-12.0258
▁Year	-12.0259
▁favorite	-12.026
▁Silly	-12.026
▁cave	-12.0265
▁important	-12.0266
▁huge	-12.0272
▁cam	-12.028
▁Cell	-12.0284
▁clip	-12.0284
▁Transfer	-12.0285
low	-12.0288
orem	-12.0288
▁Functional	-12.029
▁Entr	-12.0291
▁relevant	-12.0291
complicated	-12.0293
▁wage	-12.0293
▁bark	-12.0301
▁basic	-12.0307
▁Severe	-12.0312
▁auto	-12.0315
▁Endur	-12.0323
▁Research	-12.0323
▁circle	-12.0323
▁vague	-12.0323
▁labor	-12.0324
ical	-12.0325
shoot	-12.0333
▁Shine	-12.0334
▁image	-12.0337
▁riot	-12.0338
▁Conduct	-12.034
▁Accidental	-12.0342
ique	-12.0342
frozen	-12.0346
▁Mudd	-12.0349
emp	-12.035
▁masturbat	-12.0351
▁place	-12.0353
▁Filth	-12.0355
▁Flood	-12.0355
▁Jab	-12.0355
▁Kara	-12.0355
▁illegal	-12.0355
▁rout	-12.0356
rophy	-12.0356
▁Lump	-12.0357
▁willing	-12.0359
▁Escap	-12.036
▁civil	-12.0363
▁break	-12.0363
▁field	-12.0365
playable	-12.0368
▁magical	-12.0369
▁card	-12.037
illet	-12.0372
▁glad	-12.0373
▁Recess	-12.0375
▁spray	-12.0376
▁travel	-12.0377
▁Sha	-12.038
▁reform	-12.0383
▁Cam	-12.0384
gb	-12.0385
▁crisp	-12.0386
▁Stealth	-12.0387
▁Useless	-12.0388
▁Beam	-12.0389
▁fuel	-12.039
▁Pet	-12.0391
▁Rude	-12.0394
viable	-12.0396
possible	-12.0396
▁Shadow	-12.0407
helpful	-12.0408
▁Sharp	-12.0408
▁bass	-12.0416
▁Heartbreak	-12.0419
▁Automatic	-12.0419
▁Question	-12.0423
ime	-12.0423
▁Modern	-12.0424
▁mutual	-12.0426
▁Butter	-12.0429
▁snapp	-12.0432
ky	-12.0435
ulation	-12.0436
▁Cost	-12.0441
▁bike	-12.0441
▁def	-12.0441
▁Hell	-12.0444
▁Poll	-12.0448
▁Eye	-12.045
▁Massage	-12.0452
▁Purchase	-12.0453
▁Scrap	-12.0454
▁corner	-12.0456
▁inhuman	-12.0458
▁Flirt	-12.0459
▁Sur	-12.0463
swor	-12.0465
▁patch	-12.047
▁Mutual	-12.0471
▁silence	-12.0473
▁valid	-12.0474
ylon	-12.0476
▁deni	-12.0482
▁spark	-12.0482
▁Estimat	-12.0483
▁Revolt	-12.0483
▁cloak	-12.0483
▁Month	-12.0483
fficiency	-12.0483
▁spun	-12.0483
▁Immediate	-12.0486
▁Education	-12.0486
▁Slip	-12.0488
▁Loss	-12.0493
▁trans	-12.0494
▁Rave	-12.0494
▁Deco	-12.0497
▁Nap	-12.0497
▁rational	-12.0498
▁Rational	-12.05
install	-12.0502
laid	-12.0512
▁mental	-12.0514
▁Butt	-12.0515
▁Blame	-12.0515
▁thrift	-12.0515
▁letter	-12.0516
udder	-12.0516
▁rude	-12.0518
▁Impress	-12.0519
▁Notice	-12.052
▁Polite	-12.0521
osphere	-12.0527
▁sign	-12.0528
▁Flavor	-12.0536
deposit	-12.054
▁Cash	-12.0545
▁club	-12.0548
▁Especial	-12.0548
▁Publish	-12.0548
▁Sprawl	-12.0548
▁expand	-12.0548
avvy	-12.0548
▁criminal	-12.055
▁Mild	-12.0555
▁Itch	-12.0556
▁Suit	-12.0562
▁complet	-12.0564
▁Mouth	-12.0565
▁Spur	-12.0565
▁Cake	-12.0566
▁Bug	-12.0578
▁Lag	-12.0578
emotional	-12.058
▁force	-12.058
▁brief	-12.058
▁golf	-12.0581
hyme	-12.0581
▁program	-12.0583
▁Psych	-12.0584
▁Deep	-12.0585
▁Ban	-12.0585
minded	-12.0588
▁rim	-12.0589
utation	-12.0591
▁Gamble	-12.0591
▁ridiculous	-12.0591
stead	-12.0592
▁Remind	-12.0596
▁delicious	-12.0602
▁mist	-12.0608
credible	-12.0613
▁Recycl	-12.0613
developed	-12.0615
▁Save	-12.0618
▁bookmark	-12.0626
▁Col	-12.0626
▁scared	-12.0627
▁email	-12.063
▁change	-12.0632
▁Figure	-12.0634
known	-12.0635
istic	-12.0638
▁Awesome	-12.0639
▁Civil	-12.064
ipple	-12.0643
▁sharp	-12.0643
▁Fin	-12.0643
lurry	-12.0644
▁Crank	-12.0646
▁instant	-12.0646
▁Length	-12.0646
▁disappear	-12.0646
▁patent	-12.0646
▁Rebound	-12.0649
▁Gall	-12.0653
hank	-12.0653
▁tech	-12.0661
▁pun	-12.0664
▁Smash	-12.0664
▁Temper	-12.0666
▁strange	-12.0667
▁Plot	-12.0671
▁middle	-12.0677
geist	-12.0679
▁lazy	-12.0679
▁Suppose	-12.0679
▁Enforce	-12.0684
▁tank	-12.0688
▁Chunk	-12.0691
▁pace	-12.0693
pparently	-12.0695
▁gather	-12.0695
▁Gender	-12.0699
▁Bare	-12.0702
rapper	-12.0703
▁Shop	-12.0703
▁Egg	-12.0709
tide	-12.0709
▁federal	-12.071
cover	-12.071
▁frequent	-12.0712
▁powder	-12.0712
▁vibrat	-12.0712
▁Successful	-12.0712
▁annoying	-12.0712
rrest	-12.0712
▁Swing	-12.0713
▁busy	-12.0714
▁limp	-12.0715
▁Awful	-12.0718
released	-12.0718
▁awesome	-12.0719
▁Feed	-12.0719
tx	-12.0721
▁sin	-12.0724
▁functional	-12.0725
▁neck	-12.0727
▁appear	-12.0731
▁Meet	-12.0735
▁Willing	-12.0735
▁spel	-12.0735
saved	-12.0739
aute	-12.074
▁trouble	-12.0745
▁Blond	-12.0745
▁Picture	-12.0745
▁Responsibl	-12.0745
▁large	-12.0745
▁Evil	-12.0746
▁Toxic	-12.0746
▁service	-12.0748
▁sure	-12.0754
▁Crowd	-12.0754
▁turn	-12.0759
mc	-12.0759
▁national	-12.0759
▁Crawl	-12.0759
▁magnet	-12.0769
wl	-12.0778
▁Alternate	-12.0778
▁Rescue	-12.0778
▁dangerous	-12.0778
▁evil	-12.0779
▁Naked	-12.0779
▁share	-12.0781
▁exist	-12.0783
employment	-12.0784
▁Garden	-12.0785
▁consider	-12.0788
aboo	-12.0788
▁Hum	-12.0792
▁Overla	-12.0797
▁poop	-12.0801
tem	-12.0802
wig	-12.0802
▁mush	-12.0802
▁Trip	-12.0805
arrier	-12.0807
▁overt	-12.0809
▁judge	-12.0811
▁Escalat	-12.0812
▁plateau	-12.0812
▁void	-12.0812
▁Chew	-12.0812
▁leaf	-12.0814
nimation	-12.0819
▁Joint	-12.082
▁True	-12.0822
▁blink	-12.0824
▁Kid	-12.0824
▁butt	-12.0824
▁cheat	-12.0828
▁Pitch	-12.083
▁Board	-12.0831
pply	-12.0832
oar	-12.0834
▁Respect	-12.0837
▁Life	-12.0838
▁catch	-12.0841
ranny	-12.0844
exciting	-12.0845
▁Anecdotal	-12.0845
chained	-12.0846
▁Couple	-12.0846
▁section	-12.085
▁Lathe	-12.0852
▁joint	-12.0854
▁waste	-12.0856
▁Pink	-12.0859
▁spin	-12.0862
▁humm	-12.0866
reported	-12.087
▁Earn	-12.0875
▁liberal	-12.0878
udacity	-12.0879
▁mold	-12.0879
▁Relevant	-12.0879
locked	-12.0879
▁drive	-12.0884
▁Team	-12.0892
▁cap	-12.0893
▁Communist	-12.0897
oof	-12.0898
umber	-12.0898
▁blood	-12.0905
idget	-12.0907
▁horse	-12.0911
▁Raid	-12.0912
▁Challenge	-12.0912
▁Hilarious	-12.0912
▁worthless	-12.0913
▁Answer	-12.0915
theon	-12.0915
▁Scamm	-12.0916
▁milk	-12.0917
▁Pace	-12.0918
▁dart	-12.092
▁reasonable	-12.0923
▁arc	-12.0924
▁Disgusting	-12.0926
continent	-12.0932
▁Tru	-12.0932
▁Lack	-12.0932
athletic	-12.0938
▁musical	-12.0942
icycle	-12.0943
▁Shave	-12.0945
▁Militar	-12.0945
venue	-12.0946
call	-12.0946
vowed	-12.0946
▁positive	-12.0946
▁thank	-12.0947
▁Guarantee	-12.0948
▁Boring	-12.0948
▁soap	-12.0949
▁Significant	-12.0951
ironic	-12.0953
▁Chart	-12.0953
▁amp	-12.0955
belief	-12.096
▁Whistle	-12.0963
▁stump	-12.0964
▁plot	-12.0967
▁Ticket	-12.0967
▁matter	-12.0967
▁Scared	-12.0971
▁tail	-12.0976
▁Brief	-12.098
▁Return	-12.098
▁escape	-12.098
▁proof	-12.0981
ominate	-12.0981
▁Account	-12.0981
windle	-12.0983
▁technical	-12.099
▁captain	-12.0992
fact	-12.0999
impressive	-12.1001
▁Tip	-12.1002
▁town	-12.1003
▁race	-12.1004
blown	-12.1007
▁school	-12.1012
enig	-12.1013
▁Exclusive	-12.1014
▁Soup	-12.1014
▁Greed	-12.1014
▁unlimited	-12.1014
▁General	-12.1015
uede	-12.1015
▁Recommend	-12.1016
▁scroll	-12.1016
▁Blend	-12.1017
▁Wave	-12.1017
hammy	-12.1019
▁shock	-12.1019
matched	-12.1022
▁Pair	-12.1022
awl	-12.1024
▁Bind	-12.1024
▁deep	-12.1024
bb	-12.1025
gency	-12.1025
▁mani	-12.1026
▁Extract	-12.1028
▁hero	-12.1029
▁Fade	-12.1031
ough	-12.1032
tuck	-12.1034
ining	-12.1036
▁National	-12.1036
▁awful	-12.1038
gre	-12.1041
▁Individual	-12.1041
▁weather	-12.1041
authentic	-12.1042
evolutionary	-12.1047
▁perform	-12.1048
▁Cheese	-12.1048
▁Retarded	-12.1048
▁Surprise	-12.1048
▁coin	-12.1048
▁feather	-12.1048
▁bead	-12.1048
▁boring	-12.1048
eluded	-12.1049
▁clutch	-12.1049
enial	-12.1049
▁mop	-12.1051
▁lame	-12.1052
▁Coco	-12.1054
▁Pot	-12.1058
▁Dump	-12.1059
inse	-12.1064
▁Sedat	-12.1068
▁fond	-12.1069
sexy	-12.1082
▁Expand	-12.1082
▁Scoot	-12.1083
▁cringe	-12.1084
▁flu	-12.1086
▁horrible	-12.1088
▁match	-12.109
▁powerful	-12.1092
▁Corner	-12.1092
▁original	-12.1092
▁Pleas	-12.1097
▁motor	-12.1099
▁Stack	-12.11
▁Equip	-12.1109
▁meat	-12.1109
▁Global	-12.111
▁Pride	-12.1111
▁Bark	-12.1115
▁Cringe	-12.1116
▁Desperate	-12.1117
▁Experience	-12.1117
▁Secure	-12.1117
▁borrow	-12.1117
▁football	-12.1117
heard	-12.112
▁Registr	-12.1123
▁Dash	-12.1127
enile	-12.113
▁Deal	-12.1131
▁Mid	-12.1133
voted	-12.1137
defeated	-12.1137
▁Wit	-12.1141
▁mak	-12.1142
▁Wick	-12.1143
▁Mistake	-12.1145
▁Unlock	-12.1147
spouse	-12.1147
▁Labor	-12.1149
▁Wonderful	-12.115
▁Sugar	-12.1151
▁Jelly	-12.1151
▁exclusive	-12.1151
▁balloon	-12.1151
▁pump	-12.1153
▁Partie	-12.1155
▁Detail	-12.1156
▁Fond	-12.1161
▁Memor	-12.1161
sound	-12.1162
▁Soap	-12.1166
spirational	-12.1171
▁React	-12.1171
erve	-12.1172
▁Tune	-12.1177
▁Control	-12.1181
▁Club	-12.1183
▁Hole	-12.1183
▁moment	-12.1185
▁Buzz	-12.1185
▁successful	-12.1186
▁snowball	-12.1186
▁Snowball	-12.1186
▁abuse	-12.1187
▁Festiv	-12.1187
▁Service	-12.1189
▁Comm	-12.119
▁Well	-12.119
▁Endless	-12.119
▁Excellent	-12.1191
▁sting	-12.1191
▁slice	-12.1193
▁Void	-12.1194
▁Amazing	-12.1195
▁pain	-12.1196
▁Just	-12.1196
▁Gel	-12.1197
▁Lazy	-12.1198
▁wax	-12.1202
▁Shit	-12.1206
▁carbon	-12.1209
▁creat	-12.1209
▁remove	-12.1212
▁Rice	-12.1215
▁Vet	-12.1217
▁Leader	-12.1219
caused	-12.122
▁stomp	-12.122
▁Value	-12.122
▁Term	-12.1221
▁Shitt	-12.1229
▁Weep	-12.1231
ogan	-12.1235
asty	-12.1235
▁Loop	-12.1236
▁Prevent	-12.1237
▁Grind	-12.1238
▁Frame	-12.1238
▁Proce	-12.1241
▁Warn	-12.1246
▁bond	-12.1248
▁Zoo	-12.1249
aran	-12.1251
▁Preach	-12.1252
▁Retrea	-12.1256
loss	-12.1257
▁Bless	-12.1258
▁Recover	-12.1258
▁meant	-12.1259
understood	-12.126
▁spice	-12.126
▁fruit	-12.1261
▁snip	-12.1265
▁List	-12.1266
held	-12.1267
▁true	-12.1267
▁intentional	-12.1271
▁Screw	-12.1275
ontact	-12.1279
▁Puff	-12.1282
▁Counsel	-12.1287
▁feature	-12.1289
▁conduct	-12.1289
▁kid	-12.129
▁Judici	-12.129
▁circlejerk	-12.129
▁fabulous	-12.129
▁Streak	-12.129
▁volunteer	-12.129
▁bulk	-12.1291
vasive	-12.1293
▁Fundamental	-12.1295
▁definite	-12.1296
▁cream	-12.1296
▁socializ	-12.1297
▁Latin	-12.1297
▁web	-12.1298
▁collapse	-12.1307
▁potential	-12.1312
▁shake	-12.1315
▁Illegal	-12.1316
▁Math	-12.1316
▁Flame	-12.1319
▁Chip	-12.1323
▁Force	-12.1325
▁Fabulous	-12.1325
▁Privilege	-12.1325
▁Stomp	-12.1325
▁awoke	-12.1325
▁polite	-12.1325
▁Beef	-12.1325
▁Vibrat	-12.1325
edition	-12.1326
▁Position	-12.1326
ibble	-12.1327
▁endless	-12.1327
▁Vital	-12.1328
▁witch	-12.1328
▁wool	-12.1329
▁praise	-12.133
based	-12.1333
irbrush	-12.1334
▁retail	-12.1337
▁Rate	-12.1338
▁compact	-12.1344
▁Slut	-12.1345
▁Mass	-12.1349
▁Cold	-12.135
▁Forest	-12.1351
▁Week	-12.1352
fixed	-12.1352
pv	-12.1352
▁story	-12.1357
focused	-12.1358
▁communist	-12.1359
▁torture	-12.1361
▁Mature	-12.1361
▁unplug	-12.1361
ford	-12.1363
▁alien	-12.1363
▁Curious	-12.1366
▁sour	-12.1366
▁Traditional	-12.1367
▁initial	-12.1368
▁Occasional	-12.1369
▁Steel	-12.137
sume	-12.1371
▁price	-12.1372
▁Slide	-12.1374
▁lat	-12.1377
▁Pap	-12.1384
▁Busy	-12.1384
crunch	-12.1389
▁shi	-12.1393
▁buff	-12.1393
▁hilarious	-12.1396
▁Patent	-12.1396
▁hatch	-12.1397
▁Drip	-12.1398
▁path	-12.1402
▁paddle	-12.1402
▁wing	-12.1402
▁disgusting	-12.1408
▁Fur	-12.141
▁throw	-12.1414
▁Non	-12.1415
symmetrical	-12.1418
ionic	-12.1419
▁Grass	-12.142
atin	-12.1421
▁wall	-12.1424
▁Issue	-12.1425
▁intellectual	-12.1425
▁Trad	-12.1427
theism	-12.1429
▁Tv	-12.1429
▁strict	-12.1429
▁subject	-12.143
intelligent	-12.1431
query	-12.1431
▁Eternal	-12.1431
▁Separate	-12.1431
▁Disappear	-12.1431
▁Piece	-12.1431
▁Consol	-12.1432
▁pvp	-12.1432
▁Titani	-12.1435
▁geek	-12.1436
▁Grin	-12.1437
▁Lend	-12.1437
▁Rip	-12.1439
▁Strict	-12.1441
▁Discover	-12.1442
▁Potential	-12.1443
▁Bubble	-12.1448
▁suit	-12.1449
▁diss	-12.1449
ringe	-12.1449
▁Pump	-12.1452
▁Spy	-12.1453
bps	-12.146
▁film	-12.1467
▁bitcoin	-12.1467
▁Honour	-12.1467
▁alternate	-12.1467
▁retarded	-12.1467
▁disorder	-12.1467
▁Temporar	-12.1467
▁father	-12.1467
▁Subscribe	-12.1467
▁Roast	-12.1467
▁Convert	-12.1468
residential	-12.1468
▁Mega	-12.1468
▁excellent	-12.1469
▁spiral	-12.1469
▁Thrift	-12.1469
▁yaw	-12.1478
▁Absolute	-12.1485
hopper	-12.1485
▁traditional	-12.149
izzy	-12.1498
▁clue	-12.1501
▁juke	-12.1502
▁Circle	-12.1503
▁Order	-12.1503
▁intense	-12.1503
▁sudden	-12.1503
▁Floor	-12.1503
▁Giggl	-12.1503
▁coach	-12.1503
filled	-12.1503
together	-12.1504
▁Dust	-12.1507
▁jealous	-12.1509
▁Shin	-12.151
ulch	-12.1513
▁Spamm	-12.1513
▁awkward	-12.1515
▁spott	-12.1523
▁scrap	-12.153
▁Tall	-12.1533
fluence	-12.1536
▁eternal	-12.1538
▁Proud	-12.1539
troke	-12.1539
▁Delicious	-12.1539
liver	-12.1543
▁Rub	-12.1551
allow	-12.1551
▁flopp	-12.1554
scientific	-12.1555
▁Dim	-12.1555
▁Intense	-12.1556
▁curious	-12.1561
justice	-12.1574
▁Southern	-12.1574
▁Staff	-12.1575
racket	-12.1575
mendment	-12.1575
